<?xml version="1.0" encoding="ISO-8859-1" standalone="no"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
 <TEXT>
  <Tag>TXT_KEY_INTERFACE_ACHIEVE_ADVISOR</Tag>
  <English>[COLOR_CYAN]Chronicle[COLOR_REVERT] [COLOR_GREEN]%s1_ModKey[COLOR_REVERT]</English>
  <French>[COLOR_CYAN]Chronique[COLOR_REVERT] [COLOR_GREEN]%s1_ModKey[COLOR_REVERT]</French>
  <German>[COLOR_CYAN]Chronik[COLOR_REVERT] [COLOR_GREEN]%s1_ModKey[COLOR_REVERT]</German>
  <Italian>[COLOR_CYAN]Chronicle[COLOR_REVERT] [COLOR_GREEN]%s1_ModKey[COLOR_REVERT]</Italian>
  <Spanish>[COLOR_CYAN]Chronicle[COLOR_REVERT] [COLOR_GREEN]%s1_ModKey[COLOR_REVERT]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ADVISOR_TITLE</Tag>
  <English>Chronicle</English>
  <French>Chronique</French>
  <German>Ereignischronik</German>
  <Italian>Chronicle</Italian>
  <Spanish>Chronicle</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVES</Tag>
  <English>%s1 - %d2 [NUM2:Achievement:Achievements]</English>
  <French>%s1 - %d2 [NUM2:r&#233;alisation:r&#233;alisations]</French>
  <German>%s1 - %d2 [NUM2:Leistung:Leistungen]</German>
  <Italian>%s1 - %d2 [NUM2:Achievement:Achievements]</Italian>
  <Spanish>%s1 - %d2 [NUM2:Achievement:Achievements]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_DEFAULT</Tag>
  <English>Default Achievement</English>
  <French>R&#233;alisation (par d&#233;faut)</French>
  <German>Standard Errungenschaft</German>
  <Italian>Default Achievement</Italian>
  <Spanish>Default Achievement</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_DEFAULT_HEAD</Tag>
  <English>Default Achievement Head</English>
  <French>En-t&#234;te de r&#233;alisation (par d&#233;faut)</French>
  <German>Haupterrungenschaften</German>
  <Italian>Default Achievement Head</Italian>
  <Spanish>Default Achievement Head</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_DEFAULT_TEXT</Tag>
  <English>Default Achievement Text</English>
  <French>Corps de r&#233;alisation (par d&#233;faut)</French>
  <German>Standard Errungenschaftstext</German>
  <Italian>Default Achievement Text</Italian>
  <Spanish>Default Achievement Text</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_PACIFIC</Tag>
  <English>Discovered Pacific</English>
  <French>D&#233;couverte du Pacifique</French>
  <German>Pazifik entdeckt</German>
  <Italian>Discovered Pacific</Italian>
  <Spanish>Discovered Pacific</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_PACIFIC_HEAD</Tag>
  <English>You have discovered the Pacific</English>
  <French>Vous avez d&#233;couvert l'oc&#233;an Pacifique</French>
  <German>Ein Meer, so still und friedlich wie der Himmel</German>
  <Italian>You have discovered the Pacific</Italian>
  <Spanish>You have discovered the Pacific</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_PACIFIC_TEXT</Tag>
  <English>As your vessel sails away from land, you realise you have found the Pacific. Isn't it ironic that it took this much longer to find India than Columbus originally anticipated?</English>
  <French>Lorsque votre navire s'&#233;loigne de la c&#244;te, vous r&#233;alisez que vous avez d&#233;couvert l'Oc&#233;an Pacifique. La route des Indes est enfin ouverte... Mais n'est-elle pas plus longue que Colomb l'imaginait ?</French>
  <German>Ungl&#228;ubig starrt Euer Entdecker in die Ferne. Jenseits der K&#252;stenlinie dehnt sich eine schier endlose Wasserfl&#228;che bis zum Horizont. Ein Meer, so weit wie der Himmel. "Er hatte recht", murmelt er, "der Gouverneur hatte recht." Es gibt einen Seeweg, der von der Neuen Welt aus Richtung Westen f&#252;hrt, hinaus in die endlose Weite eines neuen Ozeans. Eines Ozeans, dessen ruhiger Wellengang so friedlich wirkt, als w&#228;re der Gedanke an Unwetter nur Seemannsgarn. "Der Stille Ozean soll er hei&#223;en. Der 'Pacificus'!"[NEWLINE][NEWLINE]</German>
  <Italian>As your vessel sails away from land, you realise you have found the Pacific. Isn't it ironic that it took this many more years to find India than Columbus originally anticipated.</Italian>
  <Spanish>As your vessel sails away from land, you realise you have found the Pacific. Isn't it ironic that it took this many more years to find India than Columbus originally anticipated.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ATLANTIC</Tag>
  <English>You have a dream</English>
  <French>Vous r&#234;vez d'un monde nouveau</French>
  <German>Traum von Ruhm und Glorie</German>
  <Italian>You have a dream</Italian>
  <Spanish>You have a dream</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ATLANTIC_HEAD</Tag>
  <English>You have a dream</English>
  <French>Vous r&#234;vez d'un monde nouveau</French>
  <German>Traum von Ruhm und Glorie</German>
  <Italian>You have a dream</Italian>
  <Spanish>You have a dream</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ATLANTIC_TEXT</Tag>
  <English>You are dreaming. Dreaming of the discovery of a new continent, a new world far away.. The next morning you know what you have to do ...[NEWLINE][NEWLINE]</English>
  <French>Cela fait d&#233;j&#224; 77 ans que des navigateurs portugais un peu fou ont r&#233;ussi &#224; franchir le Cap Chaunar, ouvrant alors le monde au-del&#224; des c&#244;tes marocaines. Aujourd'hui, il n'y a plus de doutes possibles : navigateurs, astronomes, math&#233;maticiens, savants, tous par leurs observations convergent vers la m&#234;me conclusion... elle est ronde.[NEWLINE][NEWLINE]Cette nuit vous avez r&#234;v&#233;. R&#234;ver d'un chemin vers l'Ouest, un chemin vers les Indes, un chemin vers le Nouveau Monde. Ce matin, vous savez ce qu'il vous reste &#224; faire.</French>
  <German>Eben habt Ihr noch bei Kerzenschein an Eurem Schreibtisch gesessen und &#252;ber alten Pergamenten gebr&#252;tet, die von einem unbekanntem Land an fernen Gestaden raunen. Da sucht Euch eine Vision heim. Licht und L&#228;rm des Lebens verstummen, nachtschwarze Dunkelheit und Stille bet&#228;uben Eure Sinne. Dann seht Ihr Euch selbst, an einer K&#252;ste fern der Heimat. Ihr steht im Kreise Eurer M&#228;nner. Ihr h&#246;rt Eure Stimme, wie sie diese Wildnis als Euer Eigen beansprucht. Ein Sergeant pflanzt Eure Flagge in das Erdreich dieser Neuen Welt, und ein frommer Kirchenmann dankt dem Sch&#246;pfer, dass er Euch sie entdecken lie&#223;. Ihr erkennt, dass dies der Euch vorherbestimmte Pfad ist. Der Weg, der Euren Namen in die Annalen schreiben wird, auf dass er noch im n&#228;chsten Milennium als Symbol f&#252;r Wagemut und Tapferkeit jedem Kind bekannt ist. - Als Eure Vision erlischt, wisst Ihr, was Ihr am n&#228;chsten Morgen zu tun habt.[NEWLINE][NEWLINE]</German>
  <Italian>You are dreaming. Dreaming to discover a new continent, a new world far away. Next morning you know what you have to do ...</Italian>
  <Spanish>You are dreaming. Dreaming to discover a new continent, a new world far away. Next morning you know what you have to do ...</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_LANDFALL</Tag>
  <English>Found the New World</English>
  <French>« Terre en vu ! »</French>
  <German>"Land in Sicht!"</German>
  <Italian>Found the New World</Italian>
  <Spanish>Found the New World</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_LANDFALL_HEAD</Tag>
  <English>You have discovered the New World</English>
  <French>« Terre en vue ! »</French>
  <German>Eine Neue Welt</German>
  <Italian>You have discovered the New World</Italian>
  <Spanish>You have discovered the New World</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_LANDFALL_TEXT</Tag>
  <English>With a shout of "Land Ho" from the crow's nest of your vessel, the crew cheers loudly. Your long voyage from Europe is over![NEWLINE][NEWLINE]</English>
  <French>C'est le cri pouss&#233; par le matelot du haut de la vigie. Vous ne vous trompiez donc pas, votre survie est assur&#233;e ! N'est-ce pas un Nouveau Monde qui semble s'ouvrir &#224; vous ?</French>
  <German>"Land in Sicht!" erschallt eines Morgens der Ruf aus dem Kr&#228;hennest, und Eure M&#228;nner st&#252;rzen an Bord. Ihr ersp&#228;ht am Horizont einen grauen Schattenriss. Endlich! Nach langen Wochen auf See habt Ihr ein Land entdeckt, auf das noch kein frommer Christenmensch seinen Fu&#223; gesetzt hat. Eine Neue Welt wartet darauf, dass Ihr sie Euch untertan macht. Welche Wunder und welche Schrecknisse werden Euch erwarten?[NEWLINE][NEWLINE]</German>
  <Italian>With a shout of "Land Ho" from the crowsnest of your vessel, the crew cheers loudly. Your long voyage from Europe is over.</Italian>
  <Spanish>With a shout of "Land Ho" from the crowsnest of your vessel, the crew cheers loudly. Your long voyage from Europe is over.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUNDING</Tag>
  <English>Your first colony</English>
  <French>Votre premi&#232;re colonie</French>
  <German>Eure erste Siedlung</German>
  <Italian>Your first colony</Italian>
  <Spanish>Your first colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUNDING_HEAD</Tag>
  <English>Your first colony</English>
  <French>Votre premi&#232;re colonie</French>
  <German>Richtfest</German>
  <Italian>Your first colony</Italian>
  <Spanish>Your first colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUNDING_TEXT</Tag>
  <English>Finding a suitable stretch of land with timber and a quiet bay for fishing, your colonists set about the task of establishing new homes in the New World.[NEWLINE][NEWLINE]</English>
  <French>Vos colons ont d&#233;couvert un lieu propice &#224; l'&#233;tablissement d'une colonie dans ce Nouveau Monde, riche en bois de construction et en gibier de toute sorte.</French>
  <German>Die Zimmerleute legen ihre H&#228;mmer beiseite, und Ihr lasst das letzte F&#228;sschen Branntwein &#246;ffnen, das Ihr aus der alten Heimat mitgebracht habt. Ersch&#246;pft und zufrieden blicken Eure Leute auf das erste Lager, das sie errichtet haben. Es ist nicht gro&#223;, aber es ist ein Anfang. Ihr habt nun Eure erste Niederlassung in der Neuen Welt. Das Gestr&#252;pp wird gerodet, das fruchtbare Land bestellt werden. Ihr r&#228;uspert Euch und blickt in die Runde. Die K&#246;pfe senken sich, und Ihr erhebt Eure Stimme zu einem Dankgebet an den Herrn, der &#252;ber Euch wacht.[NEWLINE][NEWLINE]</German>
  <Italian>Finding a suitable stretch of land with both timber and a quiet bay for fishing, your colonists start the task of establishing new homes in the New World.</Italian>
  <Spanish>Finding a suitable stretch of land with both timber and a quiet bay for fishing, your colonists start the task of establishing new homes in the New World.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_COLONIES</Tag>
  <English>Your second colony</English>
  <French>Votre deuxi&#232;me colonie</French>
  <German>Eure zweite Siedlung</German>
  <Italian>Your second colony</Italian>
  <Spanish>Your second colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_COLONIES_HEAD</Tag>
  <English>You have two settlements in the New World</English>
  <French>L'expansion commence !</French>
  <German>Weiterfahrt</German>
  <Italian>You have two settlements in the New World</Italian>
  <Spanish>You have two settlements in the New World</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_COLONIES_TEXT</Tag>
  <English>You have two settlements in the New World[NEWLINE][NEWLINE]</English>
  <French>Vous avez d&#233;sormais deux colonies dans le Nouveau Monde</French>
  <German>Verbl&#252;ffte Schreie erschallen, dann klappert es die schmale Stiege herauf, und eine zerlumpte Schar Auswandererkinder in Holzschuhen purzelt auf die Schiffsbr&#252;cke. "Immer mit der Ruhe!", brummt der Kapit&#228;n freundlich. Ihre Eltern folgen, die Mutter ringt die H&#228;nde, und der Vater blickt so emp&#246;rt, als habe man ihm in die Morgengr&#252;tze gespuckt. "Jesses, Maria und Josef!", ruft er und zeigt auf das nahe K&#252;stendorf, an dem das Schiff vorbeisegelt, "warum bringt ihr uns nicht an Land?" Misstrauen und Angst stehen ihm pl&#246;tzlich ins Gesicht geschrieben. "Wollt ihr uns vielleicht in einer entlegenen Bucht an die Piraten verkaufen?" Da lacht der Kapit&#228;n, so herzhaft, dass die Kinder mitkichern m&#252;ssen. "Keine Sorge, guter Mann! Schaut mal die K&#252;ste entlang und blickt auf die Rauchfahnen am Horizont. Der gute Gouverneur nennt l&#228;ngst eine zweite Siedlung sein Eigen, und dort werdet Ihr Eure neue Heimat finden."[NEWLINE][NEWLINE]</German>
  <Italian>You have two settlements in the New World</Italian>
  <Spanish>You have two settlements in the New World</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUR_COLONIES</Tag>
  <English>Your fourth colony</English>
  <French>Votre quatri&#232;me colonie</French>
  <German>Eure vierte Siedlung</German>
  <Italian>Your fourth colony</Italian>
  <Spanish>Your fourth colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUR_COLONIES_HEAD</Tag>
  <English>You have four settlements in the New World</English>
  <French>Ce pays est donc b&#233;ni !</French>
  <German>Dieses Land ist gesegnet</German>
  <Italian>You have four settlements in the New World</Italian>
  <Spanish>You have four settlements in the New World</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUR_COLONIES_TEXT</Tag>
  <English>You have four settlements in the New World[NEWLINE][NEWLINE]</English>
  <French>Vous disposez dor&#233;navant de quatre colonies dans le Nouveau Monde. Les richesses de ces terres sont-elles sans limite ?</French>
  <German>Eine laute Stimme erschallt &#252;ber den Platz vor Eurem schmucklosen Gouverneurspalast. Ihr schreitet zum schmalen Fenster und blickt hinunter auf die Menge, die den Ausrufer umringt. "Dieses Land ist gesegnet", verk&#252;ndet der Mann mit klarer Stimme. "Ein St&#252;ck weiter die Wildnis herab wurde in der vergangenen Woche die vierte unserer Siedlungen errichtet. Fruchtbare &#196;cker werden bestellt, feste H&#228;user gebaut, gesunde Kinder geboren und das Wort des Herrn verk&#252;ndet werden. Zweifellos verdanken wir dies nicht nur unserem Flei&#223; und dem Wohlwollen des Allm&#228;chtigen. Sondern auch der Klugheit und Umsicht unseres Anf&#252;hrers." Die Menge nickt beif&#228;llig.[NEWLINE][NEWLINE]</German>
  <Italian>You have four settlements in the New World</Italian>
  <Spanish>You have four settlements in the New World</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_COLONIES</Tag>
  <English>Your sixth colony</English>
  <French>Votre sixi&#232;me colonie</French>
  <German>Eure sechste Siedlung</German>
  <Italian>Your sixth colony</Italian>
  <Spanish>Your sixth colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_COLONIES_HEAD</Tag>
  <English>You have six settlements in the New World</English>
  <French>« Mais que recherchent ces gens chez nous ? »</French>
  <German>Das Orakel</German>
  <Italian>You have six settlements in the New World</Italian>
  <Spanish>You have six settlements in the New World</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_COLONIES_TEXT</Tag>
  <English>You have founded six settlements in the New World! The natives have fear to lose their land.[NEWLINE][NEWLINE]</English>
  <French>C'est la question que pose un jeune chasseur indig&#232;ne au chamane de son village. Permettre &#224; quelques d&#233;sesp&#233;r&#233;s de trouver refuge est une chose, les voir conqu&#233;rir nos terres en est une autre. Ils viennent de fonder leur sixi&#232;me colonie ![NEWLINE][NEWLINE]Le chamane r&#233;pond : « Lorsque tu recueilles un b&#233;b&#233; jaguar abandonn&#233;e, n'oublie pas qu'un jour il deviendra grand. »</French>
  <German>Ehrf&#252;rchtig schweigt der Rat, als der blinde Alte den Kreis betritt. Der Orakelpriester st&#252;tzt sich auf einen Stab, sein R&#252;cken ist krumm, die Stimme leise und ersch&#246;pft. "Ich habe den G&#246;ttern Eure Sorgen vorgetragen. Eure Furcht, dass der Wei&#223;e Mann sich nicht f&#252;gen will in unsere Welt. Er gr&#252;ndet ein Dorf nach dem n&#228;chsten und nimmt mehr Platz, als ihm zusteht. Ich habe den G&#246;ttern die Frage gestellt, die Euch im Herzen brennt. Sollen wir die Wei&#223;en t&#246;ten? Nun, dies ist die Antwort der G&#246;tter ..." Gespannt beugen sich die M&#228;nner vor.[NEWLINE][NEWLINE]</German>
  <Italian>You have founded six settlements in the New World! The natives have fear to lose their land.</Italian>
  <Spanish>You have founded six settlements in the New World! The natives have fear to lose their land.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_COLONIES</Tag>
  <English>Your eighth colony</English>
  <French>Votre huiti&#232;me colonie</French>
  <German>Eure achte Siedlung</German>
  <Italian>Your eighth colony</Italian>
  <Spanish>Your eighth colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_COLONIES_HEAD</Tag>
  <English>You have eight settlements in the New World</English>
  <French>Vous avez huit colonies dans le Nouveau Monde</French>
  <German>Die Antwort der G&#246;tter</German>
  <Italian>You have eight settlements in the New World</Italian>
  <Spanish>You have eight settlements in the New World</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_COLONIES_TEXT</Tag>
  <English>Your colonies continue to spread across the land. The natives are full of fear and anger. Will they fight for their homeland?[NEWLINE][NEWLINE]</English>
  <French>Vous fond&#233; sans cesse de plus en plus de colonies! Les indig&#232;nes sont remplis de crainte et de col&#232;re. Vont-ils se battre pour d&#233;fendre leur terre?</French>
  <German>"Sollen wir die Wei&#223;en t&#246;ten? Dies wolltet ihr wissen", sagt der blinde Alte mit br&#252;chiger Stimme, "ich habe die G&#246;tter gefragt. Dies ist ihre Antwort ..." Gespannt beugen sich die indianischen Ratsmitglieder vor. Als der Orakelpriester weiterredet, &#252;berrascht der Klang seiner st&#228;hlernen Stimme, die wie ein Schwert durch die and&#228;chtige Stille schneidet. "Schlagt dieser Schlange den Kopf ab, und drei neue K&#246;pfe werden nachwachsen. Werft die Schlange ins Feuer, und f&#252;nf neue Schlangen werden aus dem Meer heranschwimmen und in Eure Mitte kriechen. Dient der Schlange und f&#252;ttert sie, und sie wird zehn Eier legen. Euer Tun und Euer Lassen sind ohne Belang f&#252;r die Zukunft dieser Welt."[NEWLINE][NEWLINE]</German>
  <Italian>You have founded more and more colonies. The natives are full of fear and anger. Will they fight for their homeland?</Italian>
  <Spanish>You have founded more and more colonies. The natives are full of fear and anger. Will they fight for their homeland?</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_COLONIES</Tag>
  <English>Your tenth colony</English>
  <French>Votre dixi&#232;me colonie</French>
  <German>Eure zehnte Siedlung</German>
  <Italian>Your tenth colony</Italian>
  <Spanish>Your tenth colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_COLONIES_HEAD</Tag>
  <English>Your tenth colony</English>
  <French>Votre dixi&#232;me colonie</French>
  <German>Das Gelobte Land</German>
  <Italian>Your tenth colony</Italian>
  <Spanish>Your tenth colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_COLONIES_TEXT</Tag>
  <English>You have ten settlements in the New World. Your people are truly blessed to have such a great leader.[NEWLINE][NEWLINE]</English>
  <French>Vous avez fond&#233; dix colonies dans le Nouveau Monde. Votre peuple est fier d'avoir un si grand dirigeant.</French>
  <German>Das Licht der Kerze flackert. Ihr beugt Euch vor und gl&#228;ttet die Karte. Mit einem Zirkel messt ihr die Entfernung. Von Eurem Gouverneurssitz bis zu der neuen Stadt, die Ihr habt gr&#252;nden lassen, ist es weit. Ein halber Erdkreis spannt sich dazwischen. Zehn Gemeinden sind es jetzt. Eure B&#252;rger haben W&#228;lder gerodet, Minen in Berge getrieben, Stra&#223;en gebaut und die Wilden das Wort Gottes gelehrt. Zehn St&#228;dte! Dem&#252;tig blickt ihr zu dem silbernen Kreuz, das an der Wand h&#228;ngt. "F&#252;rwahr", sprecht ihr leise, "f&#252;rwahr, dies ist das Gelobte Land."[NEWLINE][NEWLINE]</German>
  <Italian>You have ten settlements in the New World. Your people are happy to have such a great leader.</Italian>
  <Spanish>You have ten settlements in the New World. Your people are happy to have such a great leader.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTEEN_COLONIES</Tag>
  <English>Your fifteenth colony</English>
  <French>Votre quinzi&#232;me colonie</French>
  <German>Eure f&#252;nfzehnte Siedlung</German>
  <Italian>Your fifteenth colony</Italian>
  <Spanish>Your fifteenth colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTEEN_COLONIES_HEAD</Tag>
  <English>Your fifteenth colony</English>
  <French>Votre quinzi&#232;me colonie</French>
  <German>Eine Nation erbl&#252;ht</German>
  <Italian>Your fifteenth colony</Italian>
  <Spanish>Your fifteenth colony</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTEEN_COLONIES_TEXT</Tag>
  <English>A new nation is growing gradually. But is this nation strong enough to fight for independence?[NEWLINE][NEWLINE]</English>
  <French>Une nouvelle nation est en train de grandir. Mais cette nation est-elle suffisamment autonome pour d&#233;j&#224; pr&#233;tendre &#224; se gouverner par elle-m&#234;me ?</French>
  <German>Schon wieder z&#228;hlt eine neue Siedlung zu Eurem erbl&#252;henden Reich. Aus W&#228;ldern werden Felder. Stra&#223;en durchziehen die Wildnis. Immer mehr St&#228;dte ersprie&#223;en und &#252;berziehen das Land. Eine neue Nation entsteht. Eine Nation, stark genug, ihre Unabh&#228;ngigkeit zu erstreiten.[NEWLINE][NEWLINE]</German>
  <Italian>A new nation is growing gradually. A nation strong enough to fight for independence.</Italian>
  <Spanish>A new nation is growing gradually. A nation strong enough to fight for independence.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CHURCH</Tag>
  <English>Your first church</English>
  <French>Votre premi&#232;re &#233;glise</French>
  <German>Euer erstes Gotteshaus</German>
  <Italian>Your first church</Italian>
  <Spanish>Your first church</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CHURCH_HEAD</Tag>
  <English>Your first church</English>
  <French>Votre premi&#232;re &#233;glise</French>
  <German>Das Haus Gottes</German>
  <Italian>Your first church</Italian>
  <Spanish>Your first church</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CHURCH_TEXT</Tag>
  <English>After building your first church the colonists have a place to worship. People in Europe are now more inclined to come to the New World.[NEWLINE][NEWLINE]</English>
  <French>Vos colons disposent d&#233;sormais d'un lieu de culte digne de ce nom. Les &#226;mes de n&#244;tres vont pouvoir trouver la paix. Les europ&#233;ens sont d&#233;j&#224; plus enclins &#224; venir s'intaller dans le Nouveau Monde.</French>
  <German>Fenster, die hoch oben unter der Decke schweben. Fenster, durch die bei der ersten Andacht ein Sonnenstrahl herabf&#228;llt, Euch direkt ins Gesicht. Die Gl&#228;ubigen raunen. Gott, der Herr, mag &#252;ber sein Himmelsreich wachen und &#252;ber das Jenseits. Doch hier, in der Neuen Welt, seid Ihr sein Stellvertreter. Und Ihr habt Euren Schutzbefohlenen dieses Haus geschenkt. Das erste Gotteshaus in diesem Teil des Erdkreises. M&#246;ge es Gott zur Ehre und Euch zum Ruhme gereichen![NEWLINE][NEWLINE]</German>
  <Italian>After building your first church the colonists have a place to worship. People in Europe are now more inclined to come to the New World.</Italian>
  <Spanish>After building your first church the colonists have a place to worship. People in Europe are now more inclined to come to the New World.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_CHURCHES</Tag>
  <English>Your second church</English>
  <French>Votre deuxi&#232;me &#233;glise</French>
  <German>Zwei Gottesh&#228;user</German>
  <Italian>Your second church</Italian>
  <Spanish>Your second church</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_CHURCHES_HEAD</Tag>
  <English>Your second church</English>
  <French>Votre deuxi&#232;me &#233;glise</French>
  <German>Lobet den Herrn</German>
  <Italian>Your second church</Italian>
  <Spanish>Your second church</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_CHURCHES_TEXT</Tag>
  <English>You have built your second church. "Praise the Lord!", the faithful are shouting. "And praise our governor!"[NEWLINE][NEWLINE]</English>
  <French>Avec cette deuxi&#232;me &#233;glise, la population ne peut cacher sa joie : "Lou&#233; soit le Seigneur!" s'exclame-t-on. "Et lou&#233; soit notre gouverneur!"</French>
  <German>Wieder wurde ein frommes Richtfest gefeiert. Ein weiteres Gotteshaus steht nun in diesem Teil der Welt. "Lobet den Herrn!" murmelt das Volk. "Lobet den Herrn im Himmel! Und den Herrn Gouverneur, der Gott zu Ehren diese prachtvollen Kirchen errichten l&#228;sst."[NEWLINE][NEWLINE]</German>
  <Italian>You have built your second church. "Praise the Lord!", the people are whispering. "And praise our governor!"</Italian>
  <Spanish>You have built your second church. "Praise the Lord!", the people are whispering. "And praise our governor!"</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_CHURCHES</Tag>
  <English>Your third church</English>
  <French>Votre troisi&#232;me &#233;glise</French>
  <German>Drei Gottesh&#228;user</German>
  <Italian>Your third church</Italian>
  <Spanish>Your third church</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_CHURCHES_HEAD</Tag>
  <English>Your third church</English>
  <French>Votre troisi&#232;me &#233;glise</French>
  <German>Die Gottesfurcht des Gouverneurs</German>
  <Italian>Your third church</Italian>
  <Spanish>Your third church</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_CHURCHES_TEXT</Tag>
  <English>You have built your third church. Praise Providence that our noble Governor is a man of God![NEWLINE][NEWLINE]</English>
  <French>Vous venez de construire votre troisi&#232;me &#233;glise. De nombreux gens commencent &#224; penser que leur gouverneur est un saint homme.</French>
  <German>Ehrf&#252;rchtig senken die B&#252;rger die H&#228;upter, wenn Sie Euch erblicken. Eure Gottesfurcht ist zur Legende geworden. Drei Gottesh&#228;user habt Ihr nun bereits in dieser fremden Welt errichten lassen. Es gibt viele B&#252;rger, die &#252;berzeugt sind, dass Ihr ein heiliger Mann seid.[NEWLINE][NEWLINE]</German>
  <Italian>You have built the third church. Many people are believing that their governor is a holy man.</Italian>
  <Spanish>You have built the third church. Many people are believing that their governor is a holy man.</Spanish>
 </TEXT> 
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CATHEDRAL</Tag>
  <English>Your first cathedral</English>
  <French>Votre premi&#232;re cath&#233;drale</French>
  <German>Eure erste Kathedrale</German>
  <Italian>Your first cathedral</Italian>
  <Spanish>Your first cathedral</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CATHEDRAL_HEAD</Tag>
  <English>Your first cathedral</English>
  <French>Votre premi&#232;re cath&#233;drale</French>
  <German>Eure erste Kathedrale</German>
  <Italian>Your first cathedral</Italian>
  <Spanish>Your first cathedral</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CATHEDRAL_TEXT</Tag>
  <English>You have built your first cathedral. The Bishop has come to praise this tremendous building, the church and of course...God and to hold a ceremonial mass![NEWLINE][NEWLINE]</English>
  <French>Le voyageur est encore &#224; plusieurs lieues de notre colonie, mais deux tours de pierre se distingue d&#233;j&#224; &#224; l'horizon. « C'est donc elle, notre Cath&#233;drale ! » lui dit son accompagnateur. « Oui », lui r&#233;pond le voyageur « Et en tant qu'&#233;v&#234;que, c'est une joie d'avoir &#233;t&#233; &#233;lu pour l'inaugurer ».</French>
  <German>Die Gottesfurcht des Gouverneurs hat es Wirklichkeit werden lassen! Oder war es doch eher der weltliche Einfluss von Mutter Kirche? Dies werden die braven B&#252;rger wohl nie erfahren. [NEWLINE][NEWLINE]Die riesige Kathedrale jedoch... Hoch &#252;ber den D&#228;chern der Stadt strahlen ihre wei&#223;en T&#252;rme im Sonnenschein und werfen Ihre Schatten bis weit in die neue Welt hinein. Der Bischof ist gekommen, um das neue Gotteshaus mit einer Messe zu feiern und spricht bereits die ersten feierlichen Worte zu seinen Sch&#228;fchen, bevor diese, d.h. die Missionare und die Nonnen des &#246;rtlichen Klosters, wieder aufbrechen, um die Heidenkinder vom Teufel zu befreien und in den Scho&#223; der Kirche zu f&#252;hren. Die T&#252;rme der riesigen Kathedrale werden ihnen den Weg weisen...[NEWLINE][NEWLINE]</German>
  <Italian>You have built your first cathedral. The Bishop has come to praise this tremendous building, the church and of course...God and to hold a ceremonial mass![NEWLINE][NEWLINE]</Italian>
  <Spanish>You have built your first cathedral. The Bishop has come to praise this tremendous building, the church and of course...God and to hold a ceremonial mass![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MINSTER</Tag>
  <English>The Cathedral of the Archbishop</English>
  <French>La Cath&#233;drale de notre Archev&#234;ch&#233;</French>
  <German>Eure erste Kathedrale des Erzbishofs</German>
  <Italian>Your first Cathedral of the Archbishop</Italian>
  <Spanish>Your first Cathedral of the Archbishop</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MINSTER_HEAD</Tag>
  <English>The Cathedral of the Archbishop</English>
  <French>La Cath&#233;drale de notre Archev&#234;ch&#233;</French>
  <German>Die Kathedrale des Erzbishofs</German>
  <Italian>Your first Cathedral of the Archbishop</Italian>
  <Spanish>Your first Cathedral of the Archbishop</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MINSTER_TEXT</Tag>
  <English>You have built your Cathedral of the Archbishop. The Archbishop has come to praise this tremendous building, the church, God and of course...his power and to hold a ceremonial mass![NEWLINE][NEWLINE]</English>
  <French>You avec construit votre Cath&#233;drale d'Archev&#234;ch&#233;. L'Archev&#234;que est venu pour b&#233;nir ce monument magnifique, Dieu, la Saint-Eglise... et bien s&#251;r son nouveau pouvoir !</French>
  <German>Gro&#223;e Ereignisse werfen ihre Schatten voraus. Eines der gewaltigsten Bauwerke in der neue Welt ist errichtet worden. Was f&#252;r Mauern, was f&#252;r T&#252;rme! Die Kathedrale des Erzbischofs zeigt auch dem letzten zweifelnden Indio, zu welch' gro&#223;artigen Leistungen der Herrgott die Menschen bewegen kann. Der Erzbischof ist gekommen, um seine neue Wirkungsst&#228;tte mit einer heiligen Messe zu feiern und mit seinen Glaubensbr&#252;dern Gott f&#252;r dieses Gotteshaus zu danken. Wo k&#246;nnte man die Macht Gottes besser erkennen als hier unter diesen T&#252;rmen, die bis in die Wolken hineinragen?[NEWLINE][NEWLINE]Dass dieses riesige Bauwerk jedoch im Grunde nur durch allzu weltliches Handeln von den braven B&#252;rgern der Kolonien bezahlt wurde und der Gouverneur erst durch massivem Druck von Mutter Kirche zu diesem Bau "&#252;berredet" werden konnte, verschweigt der Erzbischof in seiner Predigt dann doch lieber. Au&#223;erdem war es nur recht und billig, dass die B&#252;rger dieser Gemeinde ihrem Pfarrer ein standesgem&#228;&#223;es Gotteshaus errichten. Wie sonst sollte der Herrgott von seiner Ergebenheit &#252;berzeugt werden, als durch diese Kathedrale...?!</German>
  <Italian>You have built your Cathedral of the Archbishop. The Archbishop has come to praise this tremendous building, the church, God and of course...his power and to hold a ceremonial mass![NEWLINE][NEWLINE]</Italian>
  <Spanish>You have built your Cathedral of the Archbishop. The Archbishop has come to praise this tremendous building, the church, God and of course...his power and to hold a ceremonial mass![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_SCHOOLHOUSE</Tag>
  <English>Your first schoolhouse</English>
  <French>Votre premi&#232;re &#233;cole</French>
  <German>Eure erste Schule</German>
  <Italian>Your first schoolhouse</Italian>
  <Spanish>Your first schoolhouse</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_SCHOOLHOUSE_HEAD</Tag>
  <English>Your first schoolhouse</English>
  <French>Votre premi&#232;re &#233;cole</French>
  <German>Holzkopf</German>
  <Italian>Your first schoolhouse</Italian>
  <Spanish>Your first schoolhouse</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_SCHOOLHOUSE_TEXT</Tag>
  <English>You have built your first schoolhouse. The cornerstone of public education is laid.[NEWLINE][NEWLINE]</English>
  <French>Vous venez de construire votre premi&#232;re &#233;cole. Il s'agit des premiers fondements de votre syst&#232;me d'&#232;ducation.</French>
  <German>"Also ne Kirch ham wa doch, also ich versteh das nich, was brauchn wa noch so´n riesen Kasten mit die ganze B&#228;nke und ner Kanzel?" Ratlos st&#252;tzt sich der vierschr&#246;tige Mann auf seine grobschl&#228;chtige Axt. "Nicht Kanzel, Katheder! Hier werde ich deinem Buben beibringen, die Heilige Schrift zu lesen. Sp&#228;ter lernt er dann alles, was es braucht, um an der rechten Stelle in der Kolonie mit Verstand anzupacken!" "Herr Pfarrer, bei allm Respekt, aba mein Jung wird Holzf&#228;ller!" "So Gott will, vielleicht besser ein brauchbarer Schmied und Werkzeugmacher. Sieh dir dein altes Beil doch an, ich erkenne nicht, auf welcher Seite die Schneide einst war!"[NEWLINE][NEWLINE]</German>
  <Italian>You have built the first schoolhouse. The cornerstone of public education is laid.</Italian>
  <Spanish>You have built the first schoolhouse. The cornerstone of public education is laid.</Spanish>
 </TEXT> 
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_STOCKADE</Tag>
  <English>Your first stockade</English>
  <French>Votre premi&#232;re palissade</French>
  <German>Euer erstes Verteidigungswerk</German>
  <Italian>Your first stockade</Italian>
  <Spanish>Your first stockade</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_STOCKADE_HEAD</Tag>
  <English>Your first stockade</English>
  <French>Enfin prot&#233;g&#233;s !</French>
  <German>Ausgesperrt</German>
  <Italian>Your first stockade</Italian>
  <Spanish>Your first stockade</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_STOCKADE_TEXT</Tag>
  <English>You have built your first stockade.[NEWLINE][NEWLINE]</English>
  <French>Une femme s'approche appeur&#233;e d'un soldat : « Mon fils est parti pourchass&#233; un poulet et ne le retrouve plus, je crains pour sa s&#233;curit&#233; ! ». « N'ayez aucune crainte », lui r&#233;pond le soldat, « avec notre nouvelle d&#233;fense, les loups n'erreront plus dans nos rues. »</French>
  <German>Ein Schatten steht pl&#246;tzlich im T&#252;rrahmen und verdeckt die Abendsonne. Die Frau erschrickt, als sie der Schatten ber&#252;hrt - doch als sie aufsieht, l&#228;chelt sie. "Guten Abend, Eheweib", brummt der Mann freundlich. "Wo steckt denn unser Kleiner?" "Spielt er denn nicht vor der T&#252;r mit den H&#252;hnern?" fragt sie zur&#252;ck und ist erneut besorgt. "Beruhige dich, Weib. Wir sind heute mit dem Verteidigungswerk fertig geworden. Kein Wolf wird mehr zwischen den H&#228;usern umherstreifen, auf der Suche nach einem Huhn. Oder etwas Gr&#246;&#223;erem."[NEWLINE][NEWLINE]</German>
  <Italian>You have built your first stockade.</Italian>
  <Spanish>You have built your first stockade.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_STOCKADE</Tag>
  <English>Your third stockade</English>
  <French>Votre troisi&#232;me palissade</French>
  <German>Einige Verteidigungswerke</German>
  <Italian>Your third stockade</Italian>
  <Spanish>Your third stockade</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_STOCKADE_HEAD</Tag>
  <English>You have built your third stockade</English>
  <French>Vous venez de construire votre troisi&#232;me palissade</French>
  <German>Besch&#252;tzer und Besch&#252;tzte</German>
  <Italian>You have built your third stockade</Italian>
  <Spanish>You have built your third stockade</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_STOCKADE_TEXT</Tag>
  <English>You have built your third stockade[NEWLINE][NEWLINE]</English>
  <French>Le syst&#232;me de d&#233;fense que nous construisons dans nos colonies apportent protection aux citoyens, et respect &#224; votre &#233;gard.</French>
  <German>Gerade, feste Baumst&#228;mme, entrindet und im Erdgrund verankert, umschlie&#223;en und beschirmen die Siedlungen. Wacht&#252;rme, von denen aufmerksame Augenpaare misstrauisch das Umland mustern, erheben sich &#252;ber den H&#228;usern. Die Verteidigungswerke, die Ihr in Euren St&#228;dten errichten lasst, bringen Euren B&#252;rgern Schutz - und Euch den Respekt Eurer Untertanen.[NEWLINE][NEWLINE]</German>
  <Italian>You have built your third stockade</Italian>
  <Spanish>You have built your third stockade</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_STOCKADE</Tag>
  <English>Eight stockades</English>
  <French>Huit Palissades</French>
  <German>Viele Verteidigungswerke</German>
  <Italian>Eight stockades</Italian>
  <Spanish>Eight stockades</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_STOCKADE_HEAD</Tag>
  <English>Eight stockades</English>
  <French>Huit Palissades</French>
  <German>Frieden auf Erden</German>
  <Italian>Eight stockades</Italian>
  <Spanish>Eight stockades</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_STOCKADE_TEXT</Tag>
  <English>Stockades of stout timber surround your settlements. Your people are thankful that they can live in peace.[NEWLINE][NEWLINE]</English>
  <French>De plus en plus de nos villes sont prot&#233;g&#233;s par des murs solides et des tours de garde. Le peuple vous remercie de lui apporter cette paix.</French>
  <German>In immer mehr Eurer St&#228;dte sorgen feste Mauern und Wacht&#252;rme f&#252;r den Schutz Eurer B&#252;rger. F&#252;rwahr, f&#252;r das Menschengl&#252;ck im Jenseits kann nur Gott sorgen. Doch f&#252;r das Diesseits seid Ihr, der Gouverneur, da. Ihr schenkt Euren Untertanen Frieden auf Erden. M&#246;ge Euer Gl&#252;ck niemals den Neid anderer wecken! Insbesondere nicht die Missgunst eines Euch wohlbekannten Tyrannen, der sich als Euer Landesherr aufspielt ...[NEWLINE][NEWLINE]</German>
  <Italian>You have built many stockades. Your people are thankful that they can live in peace.</Italian>
  <Spanish>You have built many stockades. Your people are thankful that they can live in peace.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_BASTION</Tag>
  <English>Your first great bastion</English>
  <French>Votre premier grand bastion</French>
  <German>Eure erste Gro&#223;e Bastion</German>
  <Italian>Your first great bastion</Italian>
  <Spanish>Your first great bastion</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_BASTION_HEAD</Tag>
  <English>Your first great bastion</English>
  <French>Votre premier grand bastion</French>
  <German>Eine uneinnehmbare Festung</German>
  <Italian>Your first great bastion</Italian>
  <Spanish>Your first great bastion</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_BASTION_TEXT</Tag>
  <English>You have built your first great bastion.[NEWLINE][NEWLINE]</English>
  <French>Les artisans rangent leurs outils, le pr&#234;tre apporte sa b&#233;n&#233;diction aux nouveaux murs, la nouvelle garde arrive et le commandant se vante de l'inviolabilit&#233; de la forteresse. [NEWLINE] [NEWLINE] Surplombant la ville, le premier Grand Bastion de votre nation, domine avec puissance et majest&#233;. [NEWLINE][NEWLINE]Au loin, alors que  le gouverneur fait tirer la salve d'honneur. Sa femme lui glisse &#224; l'oreille : « Esp&#233;rons que cet ouvrage suscite chez nos voisins davantage de craintes que de convoitises ».</French>
  <German>Die Handwerker legen ihre Werkzeuge beiseite, der Pfarrer segnet die Mauern, die neue Wache zieht auf und der Kommandeur spricht von der Uneinnehmbarkeit dieser Festung.[NEWLINE][NEWLINE] Hoch &#252;ber der Stadt ragt sie auf, stolz und m&#228;chtig - Die erste Gro&#223;e Bastion dieser Festung verleiht ihr ein wahrlich majest&#228;tisches Aussehen.[NEWLINE][NEWLINE] Aus der Ferne lauscht der Gouverneur den Salutsch&#252;ssen. Seine Frau meint fragend zu ihm: "Ob wir uns nun wirklich sicherer f&#252;hlen k&#246;nnen? Wird eine so gro&#223;e Festung unsere Nachbarn nicht vielleicht doch eher provozieren?"</German>
  <Italian>You have built your first great bastion.[NEWLINE][NEWLINE]</Italian>
  <Spanish>You have built your first great bastion.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTY_BELLS</Tag>
  <English>Fifty bells per turn</English>
  <French>Cinquante cloches par tour</French>
  <German>Viele Freiheitsglocken</German> 
  <Italian>Fifty bells per turn</Italian>
  <Spanish>Fifty bells per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTY_BELLS_HEAD</Tag>
  <English>Fifty bells per turn</English>
  <French>Cinquante cloches par tour</French>
  <German>Eine Ahnung von Freiheit</German>
  <Italian>Fifty bells per turn</Italian>
  <Spanish>Fifty bells per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTY_BELLS_TEXT</Tag>
  <English>Many people are proud to call themselves citizens of the New World.[NEWLINE][NEWLINE]</English>
  <French>Un population sans cesse croissante se dit fi&#232;re d'&#234;tre citoyenne du Nouveau Monde.</French>
  <German>Immer h&#228;ufiger lassen Eure B&#252;rger die Glocken ihrer Versammlungshalle l&#228;uten und verleihen damit ihrem Wunsch nach Freiheit Ausdruck. Ihr sch&#252;ttelt milde Euer Haupt. Noch braucht Ihr das Wohlwollen Eures K&#246;nigs. In der Wildnis verstecken sich Raubtiere, solche auf vier - und solche auf zwei Beinen. Noch m&#252;ssen Eure Untertanen um ihr Leben bangen, wenn sie den Schutz der Siedlungen verlassen. Nur wer im Frieden lebt, hat die Kraft, f&#252;r die Freiheit in den Krieg zu ziehen. Ihr wisst, Ihr braucht Geduld und einen langen Atem.[NEWLINE][NEWLINE]</German>
  <Italian>Many people are proud to live in the New World.</Italian>
  <Spanish>Many people are proud to live in the New World.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWOHUNDRED_BELLS</Tag>
  <English>Two hundred bells per turn</English>
  <French>Deux cent cloches par tour</French>
  <German>Sehr viele Freiheitsglocken</German>
  <Italian>Two hundred bells per turn</Italian>
  <Spanish>Two hundred bells per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWOHUNDRED_BELLS_HEAD</Tag>
  <English>Two hundred bells per turn</English>
  <French>Deux cent cloches par tour</French>
  <German>Flammende Sehnsucht</German>
  <Italian>Two hundred bells per turn</Italian>
  <Spanish>Two hundred bells per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWOHUNDRED_BELLS_TEXT</Tag>
  <English>More and more people embrace the patriotism of a growing nation.[NEWLINE][NEWLINE]</English>
  <French>Fiers de leur Histoire, le patriotisme d'une Nation grandissante emplie le coeur de nos citoyens..</French>
  <German>Immer mehr B&#252;rger lassen die Glocken ihrer Versammlungshallen l&#228;uten, um ein Zeichen f&#252;r die Freiheit zu setzen. Ihr Klang erschallt durchs ganze Land, durch die ganze Neue Welt - sogar &#252;ber den Ozean hinweg. Der ferne K&#246;nig vernimmt ihr Schwingen, dessen seid Ihr Euch bewusst. Sein Zorn w&#228;chst. Die Zeit ist nicht mehr fern, in der er seine Marsch&#228;lle kommen l&#228;sst, um einen Krieg zu planen. Und Ihr, Gouverneur, Ihr werdet dann nicht mehr Glockengel&#228;ute, sondern Schlachtenl&#228;rm h&#246;ren.[NEWLINE][NEWLINE]</German>
  <Italian>More and more people are proud to live in the New World.</Italian>
  <Spanish>More and more people are proud to live in the New World.</Spanish>
 </TEXT>
  <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREEHUNDRED_BELLS</Tag>
  <English>Three hundred bells per turn</English>
  <French>Trois cents cloches par tour</French>
  <German>Sehr viele Freiheitsglocken</German>
  <Italian>Three hundred bells per turn</Italian>
  <Spanish>Three hundred bells per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREEHUNDRED_BELLS_HEAD</Tag>
  <English>Three hundred bells per turn</English>
  <French>Trois cents cloches par tour</French>
  <German>Verschw&#246;rung</German>
  <Italian>Three hundred bells per turn</Italian>
  <Spanish>Three hundred bells per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREEHUNDRED_BELLS_TEXT</Tag>
  <English>More and more people embrace the patriotism of a growing nation. The intention of the people in your colonies is definitely clear. The insurgence begins... [NEWLINE][NEWLINE]</English>
  <French>Pour une part sans cesse plus importante de notre peuple am&#233;ricain, la Destin&#233;e Manifeste de notre Nation ne fait plus aucun doute. Saurez-vous en &#234;tre &#224; la hauteur ?</French>
  <German>W&#228;hrend &#252;ber den D&#228;chern der St&#228;dte immer &#246;fter die Glocken f&#252;r die Freiheit einer neuen Nation l&#228;uten, treffen die Menschen in den Kolonien die Vorbereitungen f&#252;r die Revolution jedoch im Verborgenen - schlie&#223;lich handelt es sich hierbei um nichts weniger als Hochverrat. Konspirative Treffen in den Hinterzimmern der Kneipen, Ausarbeitung geheimer Pl&#228;ne f&#252;r eine Mobilmachung im Falle eines Krieges gegen den K&#246;nig, Beschaffung von Waffen und Geld f&#252;r die neue kontinentale Armee... [NEWLINE][NEWLINE]</German>
  <Italian>More and more people embrace the patriotism of a growing nation. The intention of the people in your colonies is definitely clear. The insurgence begins...</Italian>
  <Spanish>More and more people embrace the patriotism of a growing nation. The intention of the people in your colonies is definitely clear. The insurgence begins...</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_CROSSES</Tag>
  <English>Ten crosses per turn</English>
  <French>Dix croix par tour</French>
  <German>Eifrige Prediger</German>
  <Italian>Ten crosses per turn</Italian>
  <Spanish>Ten crosses per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_CROSSES_HEAD</Tag>
  <English>Ten crosses per turn</English>
  <French>Dix croix par tour</French>
  <German>Bete in Freiheit</German>
  <Italian>Ten crosses per turn</Italian>
  <Spanish>Ten crosses per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_CROSSES_TEXT</Tag>
  <English>Many people are preaching in the churches.[NEWLINE][NEWLINE]</English>
  <French>Les croyants viennent en nombre dans les &#201;glises</French>
  <German>Nicht nur Gott wird in Eurer Kirche Achtung gezollt, sondern auch der Freiheit des Wortes. Hier d&#252;rfen M&#228;nner frei predigen, die in ihrer alten Heimat schweigen mussten. Ihre Konfession war dem sturen Landesherrn nicht erw&#252;nscht. Das spricht sich zu Hause herum. Immer mehr Menschen dr&#228;ngeln auf den Hafenkais, um einen Platz auf einem Auswandererschiff zu finden.[NEWLINE][NEWLINE]</German>
  <Italian>Many people are preaching in the churches.</Italian>
  <Spanish>Many people are preaching in the churches.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_MANY_CROSSES</Tag>
  <English>Many crosses per turn</English>
  <French>De nombreuses croix par tour</French>
  <German>Sehr eifrige Prediger</German>
  <Italian>Many crosses per turn</Italian>
  <Spanish>Many crosses per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_MANY_CROSSES_HEAD</Tag>
  <English>Many crosses per turn</English>
  <French>De nombreuses croix par tour</French>
  <German>W&#228;hle deinen Herrn</German>
  <Italian>Many crosses per turn</Italian>
  <Spanish>Many crosses per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_MANY_CROSSES_TEXT</Tag>
  <English>More and more people are preaching in the churches.[NEWLINE][NEWLINE]</English>
  <French>Nos &#201;glises se remplissent chaque jour encore davantage.</French>
  <German>Immer wieder stehen w&#228;hrend der sonnt&#228;glichen Andachten M&#228;nner auf und schreiten auf die Kanzel. Sie preisen Gott - und sie r&#252;hmen auch Euch, den Gouverneur, der es Ihnen gestattet, selbst die Konfession zu w&#228;hlen, in der sie ihr Seelenheil finden m&#246;chten. Die Kunde, dass in der Neuen Welt ein jeder in der ihm eigenen Weise den Gottesdienst feiern kann, dass er die Regeln, nach denen er leben will, selber bestimmen darf - diese Kunde findet in der Alten Welt offene Ohren.[NEWLINE][NEWLINE]</German>
  <Italian>More and more people are preaching in the churches.</Italian>
  <Spanish>More and more people are preaching in the churches.</Spanish>
 </TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_EDUCATION</Tag>
		<English>Many students</English>
		<French>De nombreux Etudiants</French>
		<German>Viele Sch&#252;ler</German>
		<Italian>Many students</Italian>
		<Spanish>Many students</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_EDUCATION_HEAD</Tag>
		<English>Many students</English>
		<French>De nombreux &#233;tudiants</French>
		<German>Tr&#228;umen erlaubt</German>
		<Italian>Many students</Italian>
		<Spanish>Many students</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_EDUCATION_TEXT</Tag>
		<English>More and more young people are becoming students and improving their abilities.[NEWLINE][NEWLINE]</English>
		<French>De plus en plus de jeunes veulent se former pour apprendre de nouvelles comp&#233;tences</French>
		<German>"Erz&#228;hl uns doch mal, was du siehst, du Tr&#228;umer!" Erschrocken f&#228;hrt der Student zusammen. Gerade hatte er noch aus dem Fenster geschaut, da steht unvermittelt die Dozentin neben ihm und r&#252;ttelt sanft an seiner Schulter. "&#196;h, tja ...", stammelt er und sucht nach einem Einfall, der ihn rettet. "Hinaus in die Lieblichkeit dieser Neuen Welt blickte ich. Und sann &#252;ber die Natur nach, wie Gott sie erschaffen hat. Und &#252;ber die Natur des Menschen. Dass er frei geboren ist und nicht als Untertan. Und dass kein K&#246;nig von ihm Gehorsam verlangen sollte, sondern nur Gott." "So, so", erwidert die Dozentin und muss l&#228;cheln, "da haben wir wohl den gleichen Traum."[NEWLINE][NEWLINE]</German>
		<Italian>More and more young people want to become students and gain new abilities.[NEWLINE][NEWLINE]</Italian>
		<Spanish>More and more young people want to become students and gain new abilities.[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_EURO_CONTACT</Tag>
  <English>Met another colonial power</English>
  <French>Contact avec des europ&#233;ens</French>
  <German>Europ&#228;er getroffen</German>
  <Italian>Met another european nation</Italian>
  <Spanish>Met another european nation</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_EURO_CONTACT_HEAD</Tag>
  <English>You have met another colonial power</English>
  <French>Une autre puissance coloniale</French>
  <German>Nicht allein in der Fremde</German>
  <Italian>You have met another european nation</Italian>
  <Spanish>You have met another european nation</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_EURO_CONTACT_TEXT</Tag>
  <English>You have discovered that other european powers seek to claim the New World for themselves.[NEWLINE][NEWLINE]</English>
  <French>Vous avez d&#233;couvert l'existence d'autres colons europ&#233;ens dans le Nouveau Monde.</French>
  <German>Erschrocken blicken Eure M&#228;nner Euch an. Sie sind nicht gewohnt, dass Ihr Gouverneur flucht. Und erst recht nicht so derbe, so gottesl&#228;sterlich. Eine Magd blickt zu Boden und bekreuzigt sich stumm. Doch Euch k&#252;mmert nur das, was Ihr in der Ferne ersp&#228;ht habt. Eine altbekannte Flagge. Die Flagge eines K&#246;nigs - und es ist nicht der Eure. Eure Bef&#252;rchtungen sind wahrgeworden. Auch andere M&#228;chte haben Schiffe, Siedler und Sp&#228;her entsandt, um sich diese Neue Welt untertan zu machen. Pl&#246;tzlich fr&#246;stelt Euch und Ihr zieht Euch den Umhang fester um die Schultern.[NEWLINE][NEWLINE]</German>
  <Italian>You have discovered that there are other european colonists in the new world too.</Italian>
  <Spanish>You have discovered that there are other european colonists in the new world too.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_EURO_CONTACT</Tag>
  <English>Met three other colonial powers</English>
  <French>Trois nations europ&#233;ennes contact&#233;es</French>
  <German>Drei europ&#228;ische Konkurrenten</German>
  <Italian>Met three other european nations</Italian>
  <Spanish>Met three other european nations</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_EURO_CONTACT_HEAD</Tag>
  <English>Met three other colonial powers</English>
  <French>Vous avez contact&#233; trois autre nations europ&#233;ennes</French>
  <German>Familientreffen in &#220;bersee</German>
  <Italian>Met three other european nations</Italian>
  <Spanish>Met three other european nations</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_EURO_CONTACT_TEXT</Tag>
  <English>You have discovered many european colonies from other nations in the New World.[NEWLINE][NEWLINE]</English>
  <French>Il y a quantit&#233; d'autres colons europ&#233;ens dans le Nouveau Monde provenant de nombreuses Nations.</French>
  <German>Freundlich schwenkt der fremde Offizier seinen Hut mit der wippenden Pfauenfeder. Und ebenso freundlich winkt Ihr mit Eurem Hut zur&#252;ck. Doch Euer L&#228;cheln ist nur Maskerade. Wieder seid Ihr einer fremden Patrouille begegnet. Erneut seid Ihr auf andere Europ&#228;er gesto&#223;en, die wie Ihr in die Fremde gezogen seid. So unendlich weit schien Euch dieser Kontinent einst zu sein ...[NEWLINE][NEWLINE]</German>
  <Italian>You have discovered that there are many european colonists from other nations in the new world.</Italian>
  <Spanish>You have discovered that there are many european colonists from other nations in the new world.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ALL_EURO_CONTACT</Tag>
  <English>Met seven other colonial powers</English>
  <French>Sept nations europ&#233;ennes contact&#233;es</French>
  <German>Sieben europ&#228;ische Konkurrenten</German>
  <Italian>Met seven other european nations</Italian>
  <Spanish>Met seven other european nations</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ALL_EURO_CONTACT_HEAD</Tag>
  <English>Met seven other colonial powers</English>
  <French>Vous avez contact&#233; sept autres nations europ&#233;ennes</French>
  <German>Es wird eng</German>
  <Italian>Met seven other colonial powers</Italian>
  <Spanish>Met seven other colonial powers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ALL_EURO_CONTACT_TEXT</Tag>
  <English>You have discovered seven european colonies from other nations in the New World.[NEWLINE][NEWLINE]Governor, you should think about our colonial strategy and maybe you should reconsider your military arrangements and ask the king for more colonial troops...[NEWLINE][NEWLINE] </English>
  <French>Des colons viennent dons de tous les pays europ&#233;ens pour partir &#224; la conqu&#234;te du Nouveau Monde.[NEWLINE][NEWLINE]Gouverneur, ne serait-il pas opportun de reconsid&#233;rer notre strat&#233;gie coloniale ? Peut-&#234;tre devrions-nous revoir nos arrangements avec le Roi et lui demander davantage de troupes coloniales.</French>
  <German>So unendlich weit schien Euch dieser Kontinent einst zu sein und jetzt habt ihr bereits sieben weitere europ&#228;ische M&#228;chte entdeckt, die sich ebenfalls in die Neue Welt aufgemacht haben.[NEWLINE][NEWLINE]Ihr solltet einmal Eure Strategy &#252;berdenken, Sir! Wollt Ihr mit ihnen gute Handelsbeziehungen pflegen, mit ihnen Handeln und dadurch unsere Kassen f&#252;llen? Oder wollt ihr ihre Kolonien pl&#252;ndern und sie Eurem Kolonialreich einverleiben? [NEWLINE][NEWLINE]Auf jedenfalls solltet Ihr Euch einen &#252;berblick &#252;ber Eure milit&#228;rische St&#228;rke verschaffen und gegebenenfalls den K&#246;nig um weitere Truppen bitten. Man wei&#223; ja nie, wass die anderen M&#228;chte im Schilde f&#252;hren...[NEWLINE][NEWLINE]  </German>
  <Italian>You have discovered seven european colonies from other nations in the New World.[NEWLINE][NEWLINE]Governor, you should think about our colonial strategy and maybe you should reconsider your military arrangements and ask the king for more colonial troops...[NEWLINE][NEWLINE]</Italian>
  <Spanish>You have discovered seven european colonies from other nations in the New World.[NEWLINE][NEWLINE]Governor, you should think about our colonial strategy and maybe you should reconsider your military arrangements and ask the king for more colonial troops...[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_NATIVE_CONTACT</Tag>
  <English>Met a native tribe</English>
  <French>Contact avec des indig&#232;nes</French>
  <German>Wilde getroffen</German>
  <Italian>Met a native tribe</Italian>
  <Spanish>Met a native tribe</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_NATIVE_CONTACT_HEAD</Tag>
  <English>Met a native tribe</English>
  <French>Cette terre est donc habit&#233;e !</French>
  <German>Wilde getroffen</German>
  <Italian>Met a native tribe</Italian>
  <Spanish>Met a native tribe</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_NATIVE_CONTACT_TEXT</Tag>
  <English>You have met natives.[NEWLINE][NEWLINE]</English>
  <French>Les coutumes de ces indig&#232;nes semblent bien &#233;tranges, n'ont-ils jamais entendu parler de Dieu ? Sans doute faudrait-il envoy&#233; des hommes pieux en mission pour mieux les conna&#238;tre et leur apprendre la foi chr&#233;tienne.</French>
  <German>Fr&#246;hliche Augen in braunen, schmutzigen Gesichtern. Junge M&#228;nner mit Speeren und B&#246;gen, bemalten Gesichtern und einem kindlichen Staunen. Junge Frauen, die in Tonkr&#252;gen K&#246;rner mahlen und Euch verstohlen anblicken. Zahnlose Alte, die zutraulich heranhumpeln. Ihr ahntet, dass dieses fremde Land Wunder und Gefahren birgt. Doch dass hier so viele gottlose Heidenkinder hausen, ohne Kenntnis von der Barmherzigkeit Jesu, das h&#228;ttet Ihr nicht f&#252;r m&#246;glich gehalten. Ihr werdet Ihnen in den n&#228;chsten Wochen von der Erl&#246;sung berichten, die der wahre christliche Glaube ihren mit S&#252;nde beladenen Seelen schenken wird. Und vielleicht k&#246;nnt Ihr sie auch tats&#228;chlich erl&#246;sen - von den Sch&#228;tzen, die sie gewisslich verstecken, dem Gold, das Eure M&#228;nner in diesem Teil der Welt zu erbeuten hoffen.[NEWLINE][NEWLINE]</German>
  <Italian>You have met natives.</Italian>
  <Spanish>You have met natives.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_NATIVE_CONTACT</Tag>
  <English>Three native tribes</English>
  <French>Trois peuples indig&#232;nes</French>
  <German>Drei St&#228;mme getroffen</German>
  <Italian>Three native tribes</Italian>
  <Spanish>Three native tribes</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_NATIVE_CONTACT_HEAD</Tag>
  <English>Three native tribes</English>
  <French>Vous avez rencontr&#233; trois peuples indig&#232;nes</French>
  <German>Das Gold der Wilden</German>
  <Italian>Three native tribes</Italian>
  <Spanish>Three native tribes</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_NATIVE_CONTACT_TEXT</Tag>
  <English>You have made first contact with three native nations.[NEWLINE][NEWLINE]</English>
  <French>Ce Nouveau Monde est habit&#233; par des peuples aux cultures vari&#233;es. Sans doute serait-il habile de jouer sur leurs diff&#233;rences &#224; notre avantage...</French>
  <German>Mit einem L&#228;cheln n&#228;hern sich die Eingeborenen. Sie &#246;ffnen ihre H&#228;nde. Im Mittagslicht der Sonne glitzern die silbernen Amulette, die Goldringe und edelsteingeschm&#252;ckten Totemmasken, die sie Euch anbieten. Ein Trapper, der den letzten Winter bei den Heiden verbracht hat, &#252;bersetzt die Worte ihres H&#228;uptlings. Drei Eisenh&#228;mmer erbittet der Wilde im Tausch, ein Hanfs&#228;ckcken mit N&#228;geln, ein F&#228;sschen Branntwein und eine Donnerb&#252;chse. Ihr m&#252;sst schmunzeln. Vielleicht k&#246;nnt Ihr diesem fremden Land seine Sch&#228;tze nehmen, ohne daf&#252;r mit dem Blut Eurer M&#228;nner zu zahlen.[NEWLINE][NEWLINE]</German>
  <Italian>You have had the first contact with three native nations</Italian>
  <Spanish>You have had the first contact with three native nations</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_NATIVE_CONTACT</Tag>
  <English>Five native tribes</English>
  <French>Cinq peuples indig&#232;nes</French>
  <German>F&#252;nf St&#228;mme getroffen</German>
  <Italian>Five native tribes</Italian>
  <Spanish>Five native tribes</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_NATIVE_CONTACT_HEAD</Tag>
  <English>Five native tribes</English>
  <French>Vous avez rencontr&#233; cinq peuples indig&#232;nes</French>
  <German>Dieses Land geh&#246;rt uns nicht alleine</German>
  <Italian>Five native tribes</Italian>
  <Spanish>Five native tribes</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_NATIVE_CONTACT_TEXT</Tag>
  <English>You have made first contact with five native nations[NEWLINE][NEWLINE]</English>
  <French>Vous en d&#233;couvrez chaque jour davantage sur ce Nouveau Monde qui se r&#233;v&#232;le sans cesse plus vaste.</French>
  <German>Ein Seufzen entschl&#252;pft Eurer Brust. Wieder kr&#228;uselt in der Ferne der Rauch von Lagerfeuern in den Himmel. Wieder trefft Ihr auf einen Stamm dieser Wilden, die dieses fruchtbare Land in Beschlag nehmen und behaupten, ihre Ahnen h&#228;tten es ihnen vermacht. Doch Ihr wisst es besser. Nur derjenige erhebt einen Anspruch zu Recht, der dieses Recht auch durchzusetzen vermag. Ihr befehlt Euren M&#228;nnern, ihre Gewehre zu laden, und dem Priester, Euch zu segnen.[NEWLINE][NEWLINE]</German>
  <Italian>You have had the first contact with five native nations</Italian>
  <Spanish>You have had the first contact with five native nations</Spanish>
 </TEXT>
  <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWENTY_NATIVE_CONTACT</Tag>
  <English>Twenty native tribes</English>
  <French>Vingt peuples indig&#232;nes</French>
  <German>Zwanzig St&#228;mme getroffen</German>
  <Italian>Twenty native tribes</Italian>
  <Spanish>Twenty native tribes</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWENTY_NATIVE_CONTACT_HEAD</Tag>
  <English>Twenty native tribes</English>
  <French>Vous avez rencontr&#233; vingt peuples indig&#232;nes</French>
  <German>Indianische Vielfalt</German>
  <Italian>Twenty native tribes</Italian>
  <Spanish>Twenty native tribes</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWENTY_NATIVE_CONTACT_TEXT</Tag>
  <English>You have made first contact with twenty native nations.[NEWLINE][NEWLINE]</English>
  <French>Du Nord au Sud, vos explorateurs parcourent les terres de cette immense continent. En trouverez-vous un jour les limites ?</French>
  <German>Zwanzig verschiedene St&#228;mme habt ihr nun bereits auf Eurer Landkarte verzeichnet. Wieviele werden wohl noch hinzukommen? Wenn Ihr gedacht habt, dieses weite Land sei im Wesentlichen unbesiedelt, haben Euch Eure Scouts mittlerweile eines Besseren belehrt.[NEWLINE][NEWLINE] Was wird der Kontakt mit diesen unterschiedlichen Kulturen wohl bringen? Krieg oder Frieden? Handel? Wird die Kirche sie von ihrem Aberglauben befreien und sie mit der Bibel in der Hand zu guten Christenmenschen machen oder m&#252;sst Ihr daf&#252;r Euer Schwert einsetzen? Es liegt noch viel Arbeit vor Euch, soviel ist jedenfalls sicher...</German>
  <Italian>You have had the first contact with twenty native nations.</Italian>
  <Spanish>You have had the first contact with twenty native nations.</Spanish>
 </TEXT>
<TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_TRADE</Tag>
  <English>Your first trade agreement</English>
  <French>Premier &#233;change commercial</French>
  <German>Erstes Handelsgesch&#228;ft</German>
  <Italian>Your first trade agreement</Italian>
  <Spanish>Your first trade agreement</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_TRADE_HEAD</Tag>
  <English>Your first trade agreement</English>
  <French>Premier &#233;change commercial</French>
  <German>Der erste Handelskontrakt</German>
  <Italian>Your first trade agreement</Italian>
  <Spanish>Your first trade agreement</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_TRADE_TEXT</Tag>
  <English>You have bought or sold goods for the first time.[NEWLINE][NEWLINE]</English>
  <French>Vous avez d&#233;charg&#233; vos premi&#232;res marchandises.</French>
  <German>Einen Lederbeutel, prall gef&#252;llt mit Goldm&#252;nzen, legt Euer Schiffskapit&#228;n auf den Tresen des Kontors. Der feiste Kaufmann zuckt mit keiner Wimper. F&#252;r ihn sind solche Gesch&#228;fte so allt&#228;glich wie der G&#228;nseschmalz auf seinem Mittagsbrot. F&#252;r Euren Kapit&#228;n dagegen sind sie eine Last. Die Verantwortung f&#252;r das Gold ist er los, doch nun gilt es, mit der kostbaren Fracht wieder unbeschadet heimzukommen. Taucht eine Totenkopfflagge am Horizont auf, k&#246;nnte die Reise vergeblich gewesen sein.[NEWLINE][NEWLINE]</German>
  <Italian>You have bought or sold goods the first time.</Italian>
  <Spanish>You have bought or sold goods the first time.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THOUSAND_TRADE</Tag>
  <English>Many trade agreements</English>
  <French>Mille &#233;changes commerciaux</French>
  <German>Tausend Waren gehandelt</German>
  <Italian>Many trade agreements</Italian>
  <Spanish>Many trade agreements</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THOUSAND_TRADE_HEAD</Tag>
  <English>Many trade agreements</English>
  <French>Un millier d'&#233;changes commerciaux</French>
  <German>Tausend Waren gehandelt</German>
  <Italian>Many trade agreements</Italian>
  <Spanish>Many trade agreements</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THOUSAND_TRADE_TEXT</Tag>
  <English>You are a shrewd businessman with many deals.[NEWLINE][NEWLINE]</English>
  <French>Vos colonies ont d&#233;j&#224; r&#233;alis&#233;es un millier d'&#233;changes commerciaux, vous &#234;tes un v&#233;ritable homme d'affaires !</French>
  <German>Das Tuscheln auf den Kirchenb&#228;nken verstummt. Der Prediger schreitet nach vorne und beginnt mit fester und frommer Stimme das Vaterunser. Ihr zieht Eure H&#228;nde aus den Westentasche und faltet sie zum Gebet. Ein Raunen geht durch die Menge. Der Prediger stutzt und folgt mit den Augen den Blicken der B&#252;rger. Sie kleben an einem funkelnden Edelstein, gro&#223; wie ein Augapfel. Ein goldener Ring fasst ihn ein, Eure zum Gebet erhobene Hand zeigt ihn beil&#228;ufig den Gl&#228;ubigen. Der Prediger sch&#252;ttelt missbilligend sein Haupt. Ihr l&#228;chelt gelassen zur&#252;ck, im Wissen, nur den Wohlstand zu offenbaren, den Euer Handelsgeschick Euch eingetragen hat.[NEWLINE][NEWLINE]</German>
  <Italian>You are a real businessman with many deals.</Italian>
  <Spanish>You are a real businessman with many deals.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TENTHOUSAND_TRADE</Tag>
  <English>A large number of trade agreements</English>
  <French>Trois mille &#233;changes commerciaux</French>
  <German>3.000 Waren gehandelt</German>
  <Italian>A large number of trade agreements</Italian>
  <Spanish>A large number of trade agreements</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TENTHOUSAND_TRADE_HEAD</Tag>
  <English>A large number of trade agreements</English>
  <French>Un tr&#232;s grand nombre d'&#233;changes commerciaux</French>
  <German>Dreitausend Waren gehandelt</German>
  <Italian>A large number of trade agreements</Italian>
  <Spanish>A large number of trade agreements</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TENTHOUSAND_TRADE_TEXT</Tag>
  <English>You are a great merchant with many deals to your name.[NEWLINE][NEWLINE]</English>
  <French>Vos colonies ont d&#233;j&#224; r&#233;alis&#233;es trois mille &#233;changes commerciaux. Vous &#234;tes un homme d'affaires remarquable !</French>
  <German>"Schon wieder?" Der alte Mann hebt seine buschigen Brauen. "Wart Ihr nicht vergangenen Monat das letzte Mal hier?" Euer Bote nickt gelassen. "Und jetzt braucht Ihr erneut eines?", fragt der Ladenbesitzer. "Was ist mit dem Kontobuch geschehen, das ich Euch verkauft hatte?" Euer Bote l&#228;chelt. "Mein Herr hat es vollgeschrieben. Die Gesch&#228;fte des Gouverneurs gehen gut."[NEWLINE][NEWLINE]</German>
  <Italian>You are a great businessman with many deals.</Italian>
  <Spanish>You are a great businessman with many deals.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDREDTHOUSAND_TRADE</Tag>
  <English>A very large number of trade agreements</English>
  <French>Dix mille &#233;changes commerciaux</French>
  <German>10.000 Waren gehandelt</German>
  <Italian>A very large number of trade agreements</Italian>
  <Spanish>A very large number of trade agreements</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDREDTHOUSAND_TRADE_HEAD</Tag>
  <English>A very large number of trade agreements</English>
  <French>Dix mille &#233;changes commerciaux !</French>
  <German>Zehntausend Waren gehandelt</German>
  <Italian>A very large number of trade agreements</Italian>
  <Spanish>A very large number of trade agreements</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDREDTHOUSAND_TRADE_TEXT</Tag>
  <English>Are you a businessman? Nay, you are a banker to Kings themselves![NEWLINE][NEWLINE]</English>
  <French>Vos colonies ont r&#233;alis&#233;es dix mille &#233;changes commerciaux. Partout en Europe, les Rois sont impressionn&#233;s par votre r&#233;ussite commerciale.</French>
  <German>Sechssp&#228;nnig ist die Kutsche aus edelstem Mahagoni, die im Schritttempo den belebten Boulevard zum Regierungspalast hinaufrollt. Ein junges Marktweib wendet sich voller Neugierde an einen der Garnisonssoldaten, der hoch zu Ross das Gef&#228;hrt begleitet. "Wer ist denn so bedeutsam", fragt sie ihn, "dass der Hohe Herr seine private Kutsche schickt, ihn vom Hafen abzuholen?" "Es ist ein Kaufmann aus Europa", ruft der Soldat zur&#252;ck, "er will mit dem Gouverneur Gesch&#228;fte machen." Er beugt sich herab vom Sattel und raunt vertraulich. "Dieser Jakob Fugger soll einer der reichsten M&#228;nner der Welt sein." "Er wird", gibt die Marketenderin l&#228;chelnd zur&#252;ck, "er wird wohl h&#246;chstens der zweitreichste der Welt sein."[NEWLINE][NEWLINE]</German>
  <Italian>You are a businessman? No. You are The Businessman!</Italian>
  <Spanish>You are a businessman? No. You are The Businessman!</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_VICTORY</Tag>
  <English>Your first military victory</English>
  <French>Votre premi&#232;re victoire</French>
  <German>Erster Sieg im Gefecht</German>
  <Italian>Your first military victory</Italian>
  <Spanish>Your first military victory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_VICTORY_HEAD</Tag>
  <English>Your first military victory</English>
  <French>Votre premi&#232;re victoire</French>
  <German>Ein Leben gegen das andere</German>
  <Italian>Your first military victory</Italian>
  <Spanish>Your first military victory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_VICTORY_TEXT</Tag>
  <English>You have won your first military victory.[NEWLINE][NEWLINE]</English>
  <French>La fum&#233;e du fusil se dissippe. Dans une odeur de poudre, nos hommes restent &#224; l'affut... Il n'y a plus de danger. Vos hommes ne s'en rendent pas encore compte, mais ils viennent de remporter la premi&#232;re victoire militaire de vos colonies.</French>
  <German>Ein Windsto&#223; f&#228;hrt heran, so pl&#246;tzlich, als habe jemand im Himmel einen Seufzer getan. Der Pulverrauch verfliegt. Ihr habt nun freie Sicht auf das Ungl&#252;ck des Feindes, dass Euer Gl&#252;ck ist. Das erste Gefecht ist gewonnen! Ihr nehmt Euren breitkrempigen Hut ab und senkt dankbar das Haupt. "Vater unser", sprecht Ihr, "Vater unser im Himmel, geheiligt werde dein Name ..."[NEWLINE][NEWLINE]</German>
  <Italian>You have won your first military victory.</Italian>
  <Spanish>You have won your first military victory.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_VICTORY</Tag>
  <English>Your tenth military victory</English>
  <French>Votre dixi&#232;me victoire militaire</French>
  <German>Zehn Gefechte gewonnen</German>
  <Italian>Your tenth military victory</Italian>
  <Spanish>Your tenth military victory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_VICTORY_HEAD</Tag>
  <English>Your tenth military victory</English>
  <French>Dixi&#232;me victoire militaire !</French>
  <German>Zehn Gefechte gewonnen</German>
  <Italian>Your tenth military victory</Italian>
  <Spanish>Your tenth military victory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_VICTORY_TEXT</Tag>
  <English>You have won your tenth military victory.[NEWLINE][NEWLINE]</English>
  <French>« O&#249; est le gouverneur ? », demande le messager en sueur, « J'ai un courrier de ses officiers. ». Le garde tr&#233;pigne et ne peut s'emp&#234;cher de poser la question : « Dites-moi...Nous avons gagn&#233; la bataille ? ». Le messager sourit, « Serais-je ici autrement ? ».</French>
  <German>Staubig und verschwitzt ist der Bote. Er springt vom Pferd, stolpert, die Wachen k&#246;nnen ihn gerade noch st&#252;tzen. "Wo ist der Gouverneur?" keucht der junge Mann. "Ich habe eine Botschaft von seinen Offizieren." "Ich bringe dich zu ihm", sagt der Unteroffizier der Palastwache, ein graub&#228;rtiger, sehniger Alter. "Sag mir," spricht er bereits im Gehen, "haben wir das Gefecht gewonnen?" Der Bote schmunzelt. "W&#228;re ich sonst hier?" Die Mittagssonne lacht ihn an.[NEWLINE][NEWLINE]</German>
  <Italian>You have won your tenth military victory</Italian>
  <Spanish>You have won your tenth military victory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_SEAVICTORY</Tag>
  <English>Your tenth military victory at sea</English>
  <French>Your tenth military victory at sea</French>
  <German>Zehn Gefechte auf See gewonnen</German>
  <Italian>Your tenth military victory at sea</Italian>
  <Spanish>Your tenth military victory at sea</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_SEAVICTORY_HEAD</Tag>
  <English>Your tenth military victory at sea</English>
  <French>Your tenth military victory at sea</French>
  <German>Zehn Gefechte auf See gewonnen</German>
  <Italian>Your tenth military victory at sea</Italian>
  <Spanish>Your tenth military victory at sea</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_SEAVICTORY_TEXT</Tag>
  <English>You have won your tenth military victory at sea.[NEWLINE][NEWLINE]</English>
  <French>You have won your tenth military victory at sea.[NEWLINE][NEWLINE]</French>
  <German>Holz ist zersplittert, Segel wurden zerfetzt, M&#228;nner sind gefallen. Der Preis f&#252;r den Sieg war wieder einmal viel zu hoch, denkt sich der Captain. Und doch schmeckt der Erfolg wahrlich besser als der Misserfolg. Die eroberte Prise wird dem Admiral gut gefallen und die Sch&#228;den k&#246;nnen in der Werft leicht behoben werden. [NEWLINE][NEWLINE]"Eine Extraration Rum f&#252;r die M&#228;nner," br&#252;llt er dem Bootsmann &#252;ber das Deck entgegen. Die M&#228;nner jubeln. Wie leicht diese armen Teufel doch zufrieden zu stellen sind, denkt der Captain und verschwindet in seiner Kabine.</German>
  <Italian>You have won your tenth military victory at sea.</Italian>
  <Spanish>You have won your tenth military victory at sea.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THIRTY_SEAVICTORY</Tag>
  <English>Your thirtieth military victory at sea</English>
  <French>Your thirtieth military victory at sea</French>
  <German>Drei&#223;ig Gefechte auf See gewonnen</German>
  <Italian>Your thirtieth military victory at sea</Italian>
  <Spanish>Your thirtieth military victory at sea</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THIRTY_SEAVICTORY_HEAD</Tag>
  <English>Your thirtieth military victory at sea</English>
  <French>Your thirtieth military victory at sea</French>
  <German>Drei&#223;ig Gefechte auf See gewonnen</German>
  <Italian>Your thirtieth military victory at sea</Italian>
  <Spanish>Your thirtieth military victory at sea</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THIRTY_SEAVICTORY_TEXT</Tag>
  <English>You have won your thirtieth military victory at sea.[NEWLINE][NEWLINE]</English>
  <French>You have won your thirtieth military victory at sea.[NEWLINE][NEWLINE]</French>
  <German>Die neue Epaulette auf der Schulter gl&#228;nzt im Sonnenlicht. Selbstzufrieden blickt der Captain &#252;ber seine kleine Flotte, die er nunmehr kommandiert. Die Herren Admir&#228;le waren gro&#223;z&#252;gig. Aber schlie&#223;lich war er es ja auch, der die Gegner auf See das F&#252;rchten gelehrt hat. Aber war es das wert? Zuviele Matrosen und Seesoldaten sind unter seinem Kommando schon gefallen. Und bei dem heraufziehenden Kampf d&#252;rften es sogar noch mehr werden. Aber was soll's. Schlie&#223;lich gibt es nichts umsonst. Nicht einmal den Tod, denn der kostet das Leben, denkt sich der Captain und l&#228;dt seine Offiziere zum Dinner, um den neuesten Sieg geb&#252;hrend zu feiern. </German>
  <Italian>You have won your thirtieth military victory at sea.</Italian>
  <Spanish>You have won your thirtieth military victory at sea.</Spanish>
 </TEXT>
  <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FORTY_VICTORY</Tag>
  <English>Forty military victories</English>
  <French>Votre quaranti&#232;me victoire militaire</French>
  <German>Vierzig Gefechte gewonnen</German>
  <Italian>Forty military victories</Italian>
  <Spanish>Forty military victories</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FORTY_VICTORY_HEAD</Tag>
  <English>Forty military victories</English>
  <French>Quaranti&#232;me victoire militaire</French>
  <German>Blutrot</German>
  <Italian>Forty military victories</Italian>
  <Spanish>Forty military victories</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FORTY_VICTORY_TEXT</Tag>
  <English>You have won forty military victories.[NEWLINE][NEWLINE]</English>
  <French>Le soleil tombe &#224; l'horizon, vos troupes, exp&#233;riment&#233;es, ne sont pas l&#224; pour admirer le paysage. Ils viennent d'apporter la 40&#232;me victoire militaire &#224; notre Empire.</French>
  <German>Die Sonne vergl&#252;ht am Horizont, ihr sterbendes Licht entflammt die Steppe. Schweigend reitet Euer Kavallerietrupp durch die Ebene. Die M&#228;nner haben kein Auge f&#252;r den Liebreiz der Landschaft. Sie denken bereits voller kaltem Grimm an den n&#228;chsten Morgen, in dessen D&#228;mmerlicht sie in die Stadt des Feindes einreiten werden. Durch keine W&#228;lle gesch&#252;tzt, liegt sie im Hinterland und glaubt sich sicher vor den weit entfernten Schrecken des Krieges. Doch mit Eurer Kavallerie entsendet Ihr den Tod in alle Winkel der Neuen Welt - deren Sch&#246;nheit und Reichtum nur einem Herren geh&#246;ren sollte ... Euch.[NEWLINE][NEWLINE]</German>
  <Italian>You have won forty military victories.</Italian>
  <Spanish>You have won forty military victories.</Spanish>
 </TEXT>
<TEXT>
  <Tag>TXT_KEY_ACHIEVE_SEVENTY_VICTORY</Tag>
  <English>Seventy military victories</English>
  <French>Votre soixante-dizi&#232;me victoire militaire</French>
  <German>Siebzig Gefechte gewonnen</German>
  <Italian>Seventy military victories</Italian>
  <Spanish>Seventy military victories</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SEVENTY_VICTORY_HEAD</Tag>
  <English>Seventy military victories</English>
  <French>Soixante-dizi&#232;me victoire militaire</French>
  <German>Den Helden spielen</German>
  <Italian>Seventy military victories</Italian>
  <Spanish>Seventy military victories</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SEVENTY_VICTORY_TEXT</Tag>
  <English>You have won seventy military victories.[NEWLINE][NEWLINE]</English>
  <French>Vous venez de remporter votre soixante-dizi&#232;me victoire militaire. Votre arm&#233;e devient chaque jour plus grande, plus exp&#233;riment&#233;e, plus professionnelle.</French>
  <German>"Was soll denn daran ehrenhaft sein?", raunt der junge Soldat angewidert dem Veteranen an seiner Seite zu. "Den Tross des Feindes aus dem Hinterhalt zu &#252;berfallen und dessen wehrlose Eskorte abzuschlachten - von solchen Heldentaten hatte ich nicht getr&#228;umt, als ich mich freiwillig zu den Waffen meldete." Grimmig mustert ihn der Graubart. "Wenn dem Feind Proviant und Munition ausgehen, dann wird das so manchem in unseren Reihen das Leben retten - vielleicht auch dir, B&#252;rschchen. Wenn du lieber den Helden spielen willst, dann geh nach Hause und misch dich unter deine Zinnsoldaten."[NEWLINE][NEWLINE]</German>
  <Italian>You have won seventy military victories.</Italian>
  <Spanish>You have won seventy military victories.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTY_SEAVICTORY</Tag>
  <English>Your fiftieth military victory at sea</English>
  <French>Votre cinquanti&#232;me victoire militaire en mer</French>
  <German>F&#252;nfzig Gefechte auf See gewonnen</German>
  <Italian>Your fiftieth military victory at sea</Italian>
  <Spanish>Your fiftieth military victory at sea</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTY_SEAVICTORY_HEAD</Tag>
  <English>Your fiftieth military victory at sea</English>
  <French>Votre cinquanti&#232;me victoire militaire en mer</French>
  <German>F&#252;nfzig Gefechte auf See gewonnen</German>
  <Italian>Your fiftieth military victory at sea</Italian>
  <Spanish>Your fiftieth military victory at sea</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTY_SEAVICTORY_TEXT</Tag>
  <English>You have won your fiftieth military victory at sea. What a glorious fleet![NEWLINE][NEWLINE]</English>
  <French>Vous avez remport&#233; votre cinquanti&#232;me victoire en mer. Quelle flotte glorieuse que la v&#244;tre ![NEWLINE][NEWLINE]</French>
  <German>Was f&#252;r eine Flotte! Wohlwi&#223;end, da&#223; die Herrschaft &#252;ber die See der Schl&#252;&#223;el zum Erfolg in der Neuen Welt ist, habt Ihr Euch eine Flotte aufgebaut, die ihresgleichen sucht. Stark genug, um Eure Kolonien vor Piraten und Freibeutern zu sch&#252;tzen, m&#228;chtig genug, um Euren Nachbarn zu trotzen. Aber wird sie auch kampfkr&#228;ftig genug sein, um es notfalls mit der Flotte des K&#246;nigs aufzunehmen? Nun, der Tag an dem Ihr das herausfinden werdet, ist nicht mehr so fern wie Ihr vielleicht denkt[NEWLINE][NEWLINE]</German>
  <Italian>You have won your fiftieth military victory at sea. What a glorious fleet!</Italian>
  <Spanish>You have won your fiftieth military victory at sea. What a glorious fleet!</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDRED_VICTORY</Tag>
  <English>Your hundredth military victory</English>
  <French>Centi&#232;me victoire militaire</French>
  <German>Hundert Gefechte gewonnen</German>
  <Italian>Your hundredth military victory</Italian>
  <Spanish>Your hundredth military victory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDRED_VICTORY_HEAD</Tag>
  <English>Your hundredth military victory</English>
  <French>Centi&#232;me victoire militaire</French>
  <German>Im Schatten des Krieges</German>
  <Italian>Your hundredth military victory</Italian>
  <Spanish>Your hundredth military victory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDRED_VICTORY_TEXT</Tag>
  <English>You have won your hundredth military victory. The New World trembles before you![NEWLINE][NEWLINE]</English>
  <French>D&#233;j&#224; cent victoires au combat pour les troupes de vos colonies. Tout le monde sur le continent craint aujourd'hui vos arm&#233;es, mais &#234;tes-vous vraiment pr&#234;t &#224; combattre contre n'importe quel adversaire ? M&#234;me s'il venait d'outre-Atlantique ?</French>
  <German>Fr&#252;h ist die Wintersonne herab in ihre Gruft gestiegen, und der Mond bewacht das verwaiste Firmament. M&#252;den Schritts erklimmt der Soldat den H&#252;gel hinter dem Geh&#246;ft seiner Eltern. Heimaturlaub hat ihm sein Bataillonskommandant gew&#228;hrt. Die Schritte des Mannes knirschen im Schnee, und klamm ist ihm zumute, als er an der Kuppe anlangt. Ein einsames Kreuz aus Stein steht dort. Der Soldat schultert sein Gewehr ab und steht blo&#223; da, still und schweigend wie das Nachtgestirn. L&#228;ngst scheint die Ewigkeit angebrochen, als er schluckt und fl&#252;stert. "Bist vor mir aus dem Krieg heimgekehrt, Bruderherz."[NEWLINE][NEWLINE]</German>
  <Italian>You have won your hundredth military victory.</Italian>
  <Spanish>You have won your hundredth military victory.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GALLEON</Tag>
  <English>Your first galleon</English>
  <French>Votre premier Galion</French>
  <German>Erste Galeone</German>
  <Italian>Your first galleon</Italian>
  <Spanish>Your first galleon</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GALLEON_HEAD</Tag>
  <English>Your first galleon</English>
  <French>Votre premier Galion</French>
  <German>Ein schwimmender Riese</German>
  <Italian>Your first galleon</Italian>
  <Spanish>Your first galleon</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GALLEON_TEXT</Tag>
  <English>You are now in command of your first galleon.[NEWLINE][NEWLINE]</English>
  <French>Vous &#234;tes maintenant aux commandes d'un somptueux galion.</French>
  <German>Ungl&#228;ubig stehen die Schaulustigen Spalier, als wieder und wieder Lastentr&#228;ger &#252;ber den Laufsteg das Schiff erklimmen. Auf ihren gebeugten R&#252;cken schleppen sie Ballen, Kisten und F&#228;sser. "Wieviel passt denn in ein Galoleoni rein?" kr&#228;ht ein kleiner Junge neugierig. Ein graub&#228;rtiger Maat beugt sich herab. "Soviel, wie muss", sagt er freundlich.[NEWLINE][NEWLINE]</German>
  <Italian>You are commanding a galleon.</Italian>
  <Spanish>You are commanding a galleon.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SLOOP</Tag>
  <English>Your first sloop</English>
  <French>Votre premier sloop</French>
  <German>Eure erste Sloop</German>
  <Italian>Your first sloop</Italian>
  <Spanish>Your first sloop</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SLOOP_HEAD</Tag>
  <English>Your first sloop</English>
  <French>Votre premier sloop</French>
  <German>Eure erste Sloop</German>
  <Italian>Your first sloop</Italian>
  <Spanish>Your first sloop</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SLOOP_TEXT</Tag>
  <English>You are now in command of your first sloop.[NEWLINE][NEWLINE]</English>
  <French>Un sloop ? Ce navire con&#231;u &#224; l'origine en Angleterre vous r&#226;vit par la beaut&#233; qu'il d&#233;gage, toutes voiles lev&#233;es.</French>
  <German>Ihr blickt aus dem Fesnter Eures Dinestzimmers auf den Hafen hinunter, &#252;ber dem gerade die Sonne aufgeht - Und schon wieder hat ein Schiff am Kai festgemacht. "Eine Sloop, Sir" wie Euch Euer Sekret&#228;r dienstbeflissen berichtet. "Sie soll glatte 12 Knoten laufen Sir, obwohl sie nicht sehr gro&#223; ist und auch nicht viele Tonnen an Waren transportieren kann. [NEWLINE] "Was sollen wir dann mit dem Ding? Hat uns die Admiralit&#228;t wieder nur unn&#252;tzes Zeug zuerkannt? Wissen die denn da in Europa nicht, dass wir hier Schiffe brauchen, die m&#246;glichst viele Versorgungsg&#252;ter und Siedler herschaffen k&#246;nnen?"[NEWLINE] "Hm...&#228;hm...Sir, die Sloop ist ein schneller Aufkl&#228;rer, die Piratennester und andere Kolonien hervorragend ausspionieren kann. Aufgrund ihres geringen Tiefgangs kann sie auch kleine Buchten anlaufen und sogar in gr&#246;&#223;ere Fl&#252;sse einlaufen. Sie wird uns sicher gute Dienste leisten, Sir." [NEWLINE] "Aha, na dann....her mit der Faktura f&#252;r diese Sloop. Man wird uns doch sicher trotzdem daf&#252;r bezahlen lassen wollen?!"</German>
  <Italian>You are now in command of your first sloop.</Italian>
  <Spanish>You are now in command of your first sloop.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CORVETTE</Tag>
  <English>Your first corvette</English>
  <French>Votre premi&#232;re corvette</French>
  <German>Euer erster Piratenj&#228;ger</German>
  <Italian>Your first corvette</Italian>
  <Spanish>Your first corvette</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CORVETTE_HEAD</Tag>
  <English>Ready for hunting</English>
  <French>Pr&#234;t pour la chasse</French>
  <German>Die Jagd kann beginnen</German>
  <Italian>Ready for hunting</Italian>
  <Spanish>Ready for hunting</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CORVETTE_TEXT</Tag>
  <English>You are now in command of your first corvette.[NEWLINE][NEWLINE]</English>
  <French>Votre corvette, bateau d'attaque agile et rapide d'invention fran&#231;aise, est pr&#234;te pour le combat.</French>
  <German>Freudestrahlend &#252;bergibt euch der Werftdirektor die Papiere. "Endlich haben wir ein Schiff, dass es mit diesen schnellen und wenigen Kaperfahrern aufnehmen kann und unsere Handelsfahrer k&#246;nnen sich wieder aufs Meer wagen, Sir."[NEWLINE][NEWLINE]"Das will ich meinen. Aber daf&#252;r berechnet Ihr uns ja auch den H&#246;chstpreis," entgegnet ihr dem Wertdirektor mit einem Schmunzeln.[NEWLINE][NEWLINE]"Aber Sir, diese Schiffsklasse ist das Beste, was wir zurzeit bauen k&#246;nnen," protestiert der Wertfdirektor entschieden. "Schnell, wendig und gut bewaffnet und von einem guten K&#228;pt'n gef&#252;hrt - da gehe ich jede Wette ein - jedem dieser stinkenden Piratenschiffe &#252;berlegen." [NEWLINE][NEWLINE]"Hoffen wir das Beste, ansonsten k&#246;nnte die Regierung es sich vielleicht &#252;berlegen, eine andere Werft zu beauftragen." [NEWLINE][NEWLINE]"Nun...," entgegnet der Werftdirektor gelassen, "noch ist unsere Werft die einzige in dieser Kolonie, die solche Qualit&#228;t herzustellen vermag. Es bliebe Euch dann nur Europa."</German>
  <Italian>You are now in command of your first corvette.</Italian>
  <Spanish>You are now in command of your first corvette.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BRIGANTINE</Tag>
  <English>Your first brigantine</English>
  <French>Votre premier brigantin</French>
  <German>Eure erste Brigantine</German>
  <Italian>Your first brigantine</Italian>
  <Spanish>Your first brigantine</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BRIGANTINE_HEAD</Tag>
  <English>Your first brigantine</English>
  <French>Votre premier brigantin</French>
  <German>Ein braver Handelsfahrer</German>
  <Italian>Your first brigantine</Italian>
  <Spanish>Your first brigantine</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BRIGANTINE_TEXT</Tag>
  <English>You are now in command of your first brigantine, a well-behaved and medium-sized merchantman.[NEWLINE][NEWLINE]</English>
  <French>Vous &#234;tes maintenant aux commandes de votre premier brigantin, un navire marchand de taille moyenne plut&#244;t bien manoeuvrable.</French>
  <German>"K&#246;nnt ihr irgend etwas erkennen Bootsmann...," fragt der K&#228;pt'n aufgeregt, "ist es ein verdammter Kaperer oder einer von unseren Zollkuttern? Die Kompanie w&#252;rde es mir sehr &#252;belnehmen, wenn ich dieses wunderbare neue Schiff gleich bei unserer ersten Fahrt an die Piraten verliere."[NEWLINE][NEWLINE]"Ich kann leider nichts erkennen, Sir. Die Segel sind noch nicht weit genug &#252;ber der Kimm," gibt der Bootsmann nerv&#246;s zur&#252;ck." [NEWLINE][NEWLINE]"Dann rauf mit Euch in den Mast Bootsmann - bis ganz nach oben. Von dort oben solltet ihr den Rumpf eigentlich bereits erkennen k&#246;nnen."[NEWLINE][NEWLINE]"Aye, Aye, Sir, gibt der Bootsmann pflichtschuldig zur&#252;ck und denkt sich 'In 10 Minuten wissen wir sowieso Bescheid. Entkommen k&#246;nnen wir mit diesem Kahn eh' nicht mehr, daf&#252;r haben wir zu schwer geladen.'[NEWLINE][NEWLINE] </German>
  <Italian>You are now in command of your first brigantine, a well-behaved and medium-sized merchantman.[NEWLINE][NEWLINE]</Italian>
  <Spanish>You are now in command of your first brigantine, a well-behaved and medium-sized merchantman.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_FISHINGBOAT</Tag>
  <English>Your second fishingboat</English>
  <French>Votre deuxi&#232;me bateau de p&#234;che</French>
  <German>Euer zweites Fischerboot</German>
  <Italian>Your second fishingboat</Italian>
  <Spanish>Your second fishingboat</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_FISHINGBOAT_HEAD</Tag>
  <English>Ready for sea-angling</English>
  <French>Les filets sont pr&#234;ts &#224; &#234;tre d&#233;ploy&#233;s !</French>
  <German>Frischer Fisch auf den Tisch</German>
  <Italian>Ready for sea-angling</Italian>
  <Spanish>Ready for sea-angling</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_FISHINGBOAT_TEXT</Tag>
  <English>You are now in command of your second fishingboat. Your own fishing fleet is growing![NEWLINE][NEWLINE]</English>
  <French>Vous disposez de votre deuxi&#232;me b&#226;teau de p&#234;che. Votre flotte apte &#224; la p&#234;che en haute mer s'agrandit !</French>
  <German>Die Fischer k&#246;nnen ihr Gl&#252;ck kaum fassen, einen dicken Brocken nach dem anderen ziehen sie aus dem Wasser. [NEWLINE][NEWLINE]"Ich hab's doch gleich gesagt, die neuen Fischerboote aus unser Werft werden uns reich machen," frohlockt der Fischer des kleinen Fischerbootes. "An der K&#252;ste sind wir einfach zu viele Fischer, aber hier drau&#223;en ist es wie im Schlarafenland. Man braucht nur die Hand aufzuhalten...und schon springen einem die Fische in die F&#228;uste."[NEWLINE][NEWLINE] "Dein Sch&#228;del springt auch gleich in meine Faust," br&#252;llt der Steuermann von hinten, "wenn Du nicht aufh&#246;rst zu schw&#228;tzen und der Fang nicht bald eingebracht ist. Wir m&#252;ssen wieder im Hafen sein, bevor der Markt &#246;ffnet, sonst kannst Du den ganzen sch&#246;nen Kabeljau alleine essen." </German>
  <Italian>You are now in command of your second fishingboat. Your own fishing fleet is growing![NEWLINE][NEWLINE]</Italian>
  <Spanish>You are now in command of your second fishingboat. Your own fishing fleet is growing![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WESTINDIANMAN</Tag>
  <English>Your first westindiaman</English>
  <French>Votre premier navire des Indes Occidentales</French>
  <German>Euer erster Westindienfahrer</German>
  <Italian>Your first westindiaman</Italian>
  <Spanish>Your first westindiaman</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WESTINDIANMAN_HEAD</Tag>
  <English>Our first westindiaman</English>
  <French>Premier navire des Indes Occidentales</French>
  <German>Eine neue Schiffsklasse</German>
  <Italian>Our first westindiaman</Italian>
  <Spanish>Our first westindiaman</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WESTINDIANMAN_TEXT</Tag>
  <English>"Hopefully we will reach the colony before the astern approaching storm. [NEWLINE][NEWLINE]Bosun, give order for setting the topsails immediately. Our hold is tightly filled with goods from Europe. We should not sink the profit of the lords into the sea."[NEWLINE][NEWLINE][NEWLINE]</English>
  <French>« J'esp&#232;re que nous allons atteindre la colonie avant que la temp&#234;te ne se l&#232;ve. »[NEWLINE][NEWLINE]« Commandant, donnez l'ordre de monter les voiles hautes. Notre c&#226;le est remplie de marchandises en provenance d'Europe, nous ne pouvons nous permettre aucun risque de sombrer en mer. »[NEWLINE][NEWLINE]</French>
  <German>"Hoffen wir, dass wir die Kolonie noch vor dem n&#228;chsten Sturm erreichen Bootsmann, unsere Lader&#228;ume sind so gro&#223; wie eine Kiche und randvoll mit den besten Waren aus der alten Welt. Lassen Sie die Toppsegel setzen, damit wir den Profit der hohen Herren nicht doch noch im Meer versenken," meint der K&#228;pt'n zu seinem Bootsmann und blickt sorgenvoll zu der achteraus aufziehenden Wolkenbank.[NEWLINE][NEWLINE] "Aye Aye, Sir," gibt der Boostmann milde l&#228;chelnd zur&#252;ck und denkt sich 'den Profit der hohen Herren? Na, du wirst dir davon doch sicher auch eine sch&#246;ne Scheibe abschneiden Freundchen, wenn ich so an die Kisten in der Achterkaj&#252;te denke..."</German>
  <Italian>"Hopefully we will reach the colony before the astern approaching storm. [NEWLINE][NEWLINE]Bosun, give order for setting the topsails immediately. Our hold is tightly filled with goods from Europe, We should not sink the profit of the lords into the sea."[NEWLINE][NEWLINE][NEWLINE][NEWLINE]</Italian>
  <Spanish>"Hopefully we will reach the colony before the astern approaching storm. [NEWLINE][NEWLINE]Bosun, give order for setting the topsails immediately. Our hold is tightly filled with goods from Europe, We should not sink the profit of the lords into the sea."[NEWLINE][NEWLINE][NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SMUGGLING_SHIP</Tag>
  <English>You're a smuggler now!</English>
  <French>Alors comme &#231;a on se lance dans la contrebande ?</French>
  <German>Ihr seid unter die Schmuggler gegangen!</German>
  <Italian>You're a smuggler now!</Italian>
  <Spanish>You're a smuggler now!</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SMUGGLING_SHIP_HEAD</Tag>
  <English>Dealing onshore</English>
  <French>Alors comme &#231;a on se lance dans la contrebande ?</French>
  <German>Verhandlung am Strand</German>
  <Italian>Dealing onshore</Italian>
  <Spanish>Dealing onshore</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SMUGGLING_SHIP_TEXT</Tag>
  <English>"800,-" offers the city treasurer.[NEWLINE] "No, 1000,-" answers the captain of the smuggler who currently anchored inshore. "Look at this prodigious goods, what do you think where we gained them?"[NEWLINE] "Alright, 900,-, otherwise we directly could have paid the taxes instead of hiring you and your ship," argues the governor's agent. [NEWLINE]"Hurry up! Otherwise the dragoons may catch us all," shouts the militia officer nervously from the background. [NEWLINE]"Ok, deal," agrees the captain and accepts the tightly filled bag from the agent. "Let's go boys, we are in a hurry for our next apointment." </English>
  <French>- « 800 », propose le tr&#233;sorier de la ville.[NEWLINE]- « Non 1000 », r&#233;pond le contrebandier depuis son navire qui mouille au port. « Regardez donc la qualit&#233; de nos produits, vous croyez qu'on se les est procur&#233;s comment ? »[NEWLINE]- « D'accord, 900, mais pas plus, sinon autant payer les taxes plut&#244;t que d'avoir recours &#224; vos services » explique le n&#233;gociant. [NEWLINE]- « D&#233;p&#234;chez-vous maintenant, on n'a plus le temps » intervient le milicien du port qui touche son bakchich. [NEWLINE]- « Bon, ok pour 900 », r&#233;pond le capitaine. « Allez les gars, on d&#233;barque la marchandise en vitesse pour ne pas prendre de retard ! »</French>
  <German>"800,-" wagt sich der Stadtk&#228;mmerer vor.[NEWLINE] "Nein, 1000,-" gibt der K&#228;pt'n des Schmugglers zur&#252;ck, der unmittelbar vor der K&#252;ste Anker geworfen hat. "Seht euch diese kostbaren Waren an, was glaubt ihr denn wo die herkommen?"[NEWLINE] "Also gut, 900,-, sonst h&#228;tten wir ja gleich die Steuern bezahlen k&#246;nnen," meint der Stellvertreter des Gouverneurs. [NEWLINE]"Ihr solltet euch besser beeilen, sonst entdecken uns die Dragoner," ruft der Milizoffizier nerv&#246;s dazwischen. [NEWLINE]"Also sch&#246;n," gibt sich der K&#228;pt'n geschlagen, sch&#246;n mit Euch Gesch&#228;fte zu machen," und nimmt den prall gef&#252;llten Lederbeutel entgegen. "Hau'n wir ab, Jungs," ruft er seinen M&#228;nnern zu, "in einer Stunde haben wir schon die n&#228;chste Verabredung." </German>
  <Italian>"800,-" offers the city treasurer.[NEWLINE] "No, 1000,-" answers the captain of the smuggler who currently anchored inshore. "Look at this prodigious goods, what do you think where we gained them?"[NEWLINE] "Alright, 900,-, otherwise we directly could have paid the taxes instead of hiring you and your ship," argues the governor's agent. [NEWLINE]"Hurry up! Otherwise the dragoons may catch us all," shouts the militia officer nervously from the background. [NEWLINE]"Ok, deal," agrees the captain and accepts the tightly filled bag from the agent. "Let's go boys, we are in a hurry for our next apointment."</Italian>
  <Spanish>"800,-" offers the city treasurer.[NEWLINE] "No, 1000,-" answers the captain of the smuggler who currently anchored inshore. "Look at this prodigious goods, what do you think where we gained them?"[NEWLINE] "Alright, 900,-, otherwise we directly could have paid the taxes instead of hiring you and your ship," argues the governor's agent. [NEWLINE]"Hurry up! Otherwise the dragoons may catch us all," shouts the militia officer nervously from the background. [NEWLINE]"Ok, deal," agrees the captain and accepts the tightly filled bag from the agent. "Let's go boys, we are in a hurry for our next apointment.".</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_GALLEON</Tag>
  <English>Three galleons</English>
  <French>Trois Galions</French>
  <German>Drei Galeonen</German>
  <Italian>Three galleons</Italian>
  <Spanish>Three galleons</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_GALLEON_HEAD</Tag>
  <English>Three galleons</English>
  <French>Trois Galions</French>
  <German>Wald und Wasser</German>
  <Italian>Three galleons</Italian>
  <Spanish>Three galleons</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_GALLEON_TEXT</Tag>
  <English>You are commanding three galleons.[NEWLINE][NEWLINE]</English>
  <French>Vous &#234;tes maintenant aux commandes de trois magnifiques galions.</French>
  <German>Pl&#246;tzlich wackelt die Welt. Erschrocken springt das Flugh&#246;rnchen ab und segelt hin&#252;ber zum n&#228;chsten Baum. Der Stamm, an dem es eben noch hing, erzittert, dann neigt er sich und f&#228;llt krachend um. Zu seinen F&#252;&#223;en feixen die Waldarbeiter. Etliche Klafter Holz mehr f&#252;r die Werft in der nahen Stadt. Gutes Bauholz f&#252;r feste Planken und einen strammen Kiel - f&#252;r die n&#228;chste Galeone.[NEWLINE][NEWLINE]</German>
  <Italian>You are commanding three galleons.</Italian>
  <Spanish>You are commanding three galleons.</Spanish>
 </TEXT>
    <TEXT>
        <Tag>TXT_KEY_ACHIEVE_FRIGATES</Tag>
        <English>Five frigates</English>
        <French>Cinq fr&#233;gates</French>
        <German>F&#252;nf Fregatten</German>
        <Italian>Five frigates</Italian>
        <Spanish>Five frigates</Spanish>
    </TEXT>
    <TEXT>
        <Tag>TXT_KEY_ACHIEVE_FRIGATES_HEAD</Tag>
        <English>Five frigates</English>
        <French>Cinq fr&#233;gates</French>
        <German>Wolfsjagd</German>
        <Italian>Five frigates</Italian>
        <Spanish>Five frigates</Spanish>
    </TEXT>
    <TEXT>
        <Tag>TXT_KEY_ACHIEVE_FRIGATES_TEXT</Tag>
        <English>You have five frigates to guard your merchant ships against enemies.[NEWLINE][NEWLINE]</English>
        <French>Vous dirigez cinq puissantes fr&#233;gates. Votre flotte commence &#224; faire parler d'elle dans l'Ancien comme dans le Nouveau Monde.</French>
        <German>Ihr verschattet die Augen mit Eurer Hand und sp&#228;ht hinaus auf die Hafeneinfahrt. Ein Kriegsschiff liegt dort auf der Lauer. Sein Rumpf ist schmal, damit es schnell &#252;ber die See fliegen kann. Die Decks starren vor Kanonen, in der Waffenkammer stapeln sich die Pulverf&#228;sser. Von Ost und West n&#228;hern sich kleinere Handelsschiffe, eine leichte Beute f&#252;r einen solchen J&#228;ger. Doch die Boote gleiten unbesorgt n&#228;her, denn die Kapit&#228;ne haben l&#228;ngst erkannt, dass sie sich einer Eurer Fregatten n&#228;hern - den Sch&#228;ferhunden, die die L&#228;mmer vor den W&#246;lfen sch&#252;tzen.[NEWLINE][NEWLINE]</German>
        <Italian>You have five frigates to guard your merchant ships against enemies.</Italian>
        <Spanish>You have five frigates to guard your merchant ships against enemies.</Spanish>
    </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_PRIVATEER</Tag>
  <English>Your first privateer</English>
  <French>Votre premier corsaire</French>
  <German>Erster Kaperfahrer</German>
  <Italian>Your first privateer</Italian>
  <Spanish>Your first privateer</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_PRIVATEER_HEAD</Tag>
  <English>Jolly Roger</English>
  <French>A l'abordage !</French>
  <German>Totenkopfflagge</German>
  <Italian>Jolly Roger</Italian>
  <Spanish>Jolly Roger</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_PRIVATEER_TEXT</Tag>
  <English>Formerly you were a gentleman. And now? A pirate.[NEWLINE][NEWLINE]</English>
  <French>Avant vous &#233;tiez un gentilhomme. Et maintenant? Un corsaire. </French>
  <German>"Meine Herren", verk&#252;ndet der Kapit&#228;n, "es ist soweit." Er hievt die kleine Truhe auf den Kartentisch seiner Kaj&#252;te. Neugierig blicken die Offiziere, wie er das Siegel zerbricht. "Sobald unser Hafen nicht mehr in Sicht ist, sollen wir dies &#246;ffnen. So lautet der Befehl des Gouverneurs." Er klappt den Deckel auf und muss grinsen. "Meine Herren, dies soll wohl an den Flaggenmast."[NEWLINE][NEWLINE]</German>
  <Italian>Formerly you were a gentleman. And now? A pirate.</Italian>
  <Spanish>Formerly you were a gentleman. And now? A pirate.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_PRIVATEER</Tag>
  <English>Three privateers</English>
  <French>Trois corsaires</French>
  <German>Drei Kaperfahrer</German>
  <Italian>Three privateers</Italian>
  <Spanish>Three privateers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_PRIVATEER_HEAD</Tag>
  <English>Three privateers</English>
  <French>Trois corsaires</French>
  <German>Das Rudel jagt</German>
  <Italian>Three privateers</Italian>
  <Spanish>Three privateers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_PRIVATEER_TEXT</Tag>
  <English>What's better than a pirate ship? Three of them.[NEWLINE][NEWLINE]</English>
  <French>Quoi de mieux qu'un bateau corsaire ? Trois corsaires !</French>
  <German>Mit angstvollem Blick taxiert der Kapit&#228;n das fremde Schiff, das seinen Handelskahn jagt. Vollzeug hat er setzen lassen, dennoch holt der Kaperfahrer auf. Er dreht sich gen Bug und blickt voraus. Die Nebelbank, in der er seinen Pott verstecken will, r&#252;ckt n&#228;her. "Wir k&#246;nnen es schaffen", murmelt er. Doch urpl&#246;tzlich bricht ein anderes Schiff aus dem Nebel, und auch dieses tr&#228;gt den Jolly Roger am Mast. "Ihr W&#246;lfe!", schreit der Kapit&#228;n in hilfloser Wut hin&#252;ber.[NEWLINE][NEWLINE]</German>
  <Italian>What's better than a pirate ship? Three of them.</Italian>
  <Spanish>What's better than a pirate ship? Three of them.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_PRIVATEER</Tag>
  <English>Five privateers</English>
  <French>Cinq corsaires</French>
  <German>F&#252;nf Kaperfahrer</German>
  <Italian>Five privateers</Italian>
  <Spanish>Five privateers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_PRIVATEER_HEAD</Tag>
  <English>Five privateers</English>
  <French>Cinq corsaires</French>
  <German>Fette Beute</German>
  <Italian>Five privateers</Italian>
  <Spanish>Five privateers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_PRIVATEER_TEXT</Tag>
  <English>Your fleet of pirate ships is ruling the waves. No ship of your neighbours will be safe from your privateers.[NEWLINE][NEWLINE]</English>
  <French>Votre flotte de corsaires r&#232;gne sur les mers. Aucun navire &#233;tranger n'est en s&#233;curit&#233; maintenant.</French>
  <German>"Eine fette Beute!", ruft der Harpunier den Matrosen an den Riemen zu. "Gleich haben wir den Wal. Pullt, M&#228;nner, pullt!" Doch pl&#246;tzlich lassen die Ruderer die Bl&#228;tter fallen. Schreckensbleich zeigen sie &#252;ber die Schulter des Harpuniers. Der dreht sich um - und schluckt. Ein Kaperfahrer gleitet heran, geschwind wie ein Falke. Die Piraten stehen an der Reling und grinsen herab. "Lasst Euch nicht bei der Arbeit st&#246;ren, Jungs!", ruft einer und lacht. "Wir nehmen Euch das Schiff erst weg, wenn ihr seinen Bauch mit Speck gef&#252;llt habt. Das soll eine fette Beute geben!"[NEWLINE][NEWLINE]</German>
  <Italian>Your fleet of pirate ships is ruling the waves. No ship of your neighbours will be safe from your privateers.[NEWLINE][NEWLINE]</Italian>
  <Spanish>Your fleet of pirate ships is ruling the waves. No ship of your neighbours will be safe from your privateers.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_PIRATE_FRIGATE</Tag>
  <English>First pirate frigate</English>
  <French>Premi&#232;re fr&#233;gate pirate</French>
  <German>Piraten - den Abschaum der Meere habt Ihr nun unter Eurem Befehl.</German>
  <Italian>First pirate frigate</Italian>
  <Spanish>First pirate frigate</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_PIRATE_FRIGATE_HEAD</Tag>
  <English>Captain of a pirate frigate</English>
  <French>Capitaine d'une fr&#233;gate pirate</French>
  <German>Auf den Spuren Blackbeards</German>
  <Italian>Captain of a pirate frigate</Italian>
  <Spanish>Captain of a pirate frigate</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_PIRATE_FRIGATE_TEXT</Tag>
  <English>You are in command of a pirate frigate now! Are you sure that you will take this way?[NEWLINE][NEWLINE]</English>
  <French>Vous &#234;tes aux commandes d'une fr&#233;gate pirate maintenant ! &#202;tes-vous s&#251;r de vouloir suivre ce chemin ?[NEWLINE][NEWLINE]</French>
  <German>Kapit&#228;n eines Piratenschiffes? Seht Euch diesen Abschaum genau an, Gouverneur? Seid Ihr sicher, dass Ihr diesen Weg gehen wollt und diese Leute anf&#252;hren? An Land w&#252;rdet Ihr jeden von denen sofort der Miliz &#252;bergeben oder besser gleich am n&#228;chsten Baum aufh&#228;ngen.[NEWLINE][NEWLINE] Andererseits verspricht es gute Gewinne, eine Crew aufs Meer hinaus zu jagen, die weder Tod noch Teufel f&#252;rchtet und Euch treu ergeben ist, solange der Rum in Str&#246;men flie&#223;t... </German>
  <Italian>You are in command of a pirate frigate now! Are you sure that you will take this way?[NEWLINE][NEWLINE]</Italian>
  <Spanish>You are in command of a pirate frigate now! Are you sure that you will take this way?[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_PIRATE_FRIGATE</Tag>
  <English>Three priate frigates</English>
  <French>Trois fr&#233;gates pirates</French>
  <German>Bruder der K&#252;ste d&#252;rft ihr euch nun nennen - mit drei Piratenfregatten verbreitet ihr Angst und Schrecken!</German>
  <Italian>Three priate frigates</Italian>
  <Spanish>Three priate frigates</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_PIRATE_FRIGATE_HEAD</Tag>
  <English>Brothers of the coasts</English>
  <French>Trois fr&#233;gates pirates</French>
  <German>Br&#252;der der K&#252;ste</German>
  <Italian>Brothers of the coasts</Italian>
  <Spanish>Brothers of the coasts</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_PIRATE_FRIGATE_TEXT</Tag>
  <English>Your pirates have begun to scourge the oceans in search of fame and plunder. The brothers of the coasts strike again! Now you are one of them - You own three pirate frigates! May the Lord have mercy on you![NEWLINE][NEWLINE]</English>
  <French>Vos pirates sont en train de devenir les ma&#238;tres des oc&#233;ans, &#224; la recherche de gloire et butin.</French>
  <German>"F&#252;nfzehn Mann auf des Totenmann's Kiste, johoo. F&#252;nfzehn Mann auf des Totenmann's Kiste, johoo...und ne Buddel voll Rum" summt der K&#228;pt'n vor sich hin. Der Shanty vom Segelsetzen heute morgen will ihm einfach nicht aus dem Kopf. Nerv&#246;s blickt er durch sein Fernglas auf der Suche nach dem schwarzen Segel, dass sein voll beladenes Handelsschiff schon seit der Morgenwache hartn&#228;ckig verfolgt. "Ein Schlag noch, dann sind wir sicher." Doch da...was ist das? Zwei weitere Segel in Luv! "Wir sind alle verloren" schreit der K&#228;pt'n angstvoll auf, "versteckt Geldbeutel und Frauen unter Deck!" ...die Br&#252;der K&#252;ste haben wieder zugeschlagen...[NEWLINE][NEWLINE]</German>
  <Italian>Your pirates have begun to scourge the oceans in search of fame and plunder. The brothers of the coasts strike again! Now you are one of them - You own three pirate frigates! May the Lord have mercy on you![NEWLINE][NEWLINE]</Italian>
  <Spanish>Your pirates have begun to scourge the oceans in search of fame and plunder. The brothers of the coasts strike again! Now you are one of them - You own three pirate frigates! May the Lord have mercy on you![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MORTAR</Tag>
  <English>Your first mortar</English>
  <French>Votre premier mortier</French>
  <German>Erster M&#246;rser</German>
  <Italian>Your first mortar</Italian>
  <Spanish>Your first mortar</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MORTAR_HEAD</Tag>
  <English>Your first mortar</English>
  <French>Votre premier mortier</French>
  <German>Euer erster M&#246;rser steht bereit</German>
  <Italian>Your first mortar</Italian>
  <Spanish>Your first mortar</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MORTAR_TEXT</Tag>
  <English>You have a mortar now. And more options for diplomatic negotiations ...[NEWLINE][NEWLINE] as you know... "War is the continuance of diplomacy with different means."</English>
  <French>Vous avez un mortier maintenant. Cela vous offre de nouvelles options de n&#233;gociation. Apr&#232;s tout, ne dit-on pas que la guerre est la poursuite de la diplomation par d'autres moyens ?</French>
  <German>"Sir, die Kolonien sind nun im Besitz einer wahrlich schrecklichen Waffe, wie sie bislang nur in Europa verwendet wurde. Unseren Truppen steht nun ein M&#246;rser zur Verf&#252;gung. Ein Belagerungsgesch&#252;tz, dass Sprengstoffgeschosse &#252;ber Mauern hinweg schie&#223;en kann und alles zermalmt, was sich innerhalb dieser Mauern befindet. Die Belagerung einer Festung oder eines Forts wird damit erheblich verk&#252;rzt," versucht der General Euch den Einsatz dieser Waffe schmackhaft zu machen. [NEWLINE][NEWLINE] "Hm, damit auf jeden Fall lassen sich unsere Argumente damit wirklich hervorragend vertreten," stimmt ihr dem General kopfnickend zu. "Wir werden das bei n&#228;chster Gelegenheit einmal testen."[NEWLINE][NEWLINE]</German>
  <Italian>You have a mortar now. And more options for diplomatic negotiations ...[NEWLINE][NEWLINE] as you know... "War is the continuance of diplomacy with different means."</Italian>
  <Spanish>You have a mortar now. And more options for diplomatic negotiations ...[NEWLINE][NEWLINE] as you know... "War is the continuance of diplomacy with different means."</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CANNON</Tag>
  <English>Your first cannon</English>
  <French>Premier r&#233;giment de canon</French>
  <German>Erste Schwere Artillerie</German>
  <Italian>Your first cannon</Italian>
  <Spanish>Your first cannon</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CANNON_HEAD</Tag>
  <English>Your first cannon</English>
  <French>Premier r&#233;giment de canon</French>
  <German>Erste Schwere Artillerie</German>
  <Italian>Your first cannon</Italian>
  <Spanish>Your first cannon</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CANNON_TEXT</Tag>
  <English>You have a cannon. And more options for diplomatic negotiations ...[NEWLINE][NEWLINE]</English>
  <French>Nos colonies disposent de leur premier r&#233;giment de canon dans le Nouveau Monde. F&#233;licitations ![NEWLINE]</French>
  <German>"Was will er blo&#223; damit?", fragt der fremde Gouverneur entgeistert, als er die Botschaft vernommen hat. "Sind wir diesem Mann eine Bedrohung? F&#252;rchtet er sich so sehr vor uns, dass er glaubt, sich auf diese Weise sch&#252;tzen zu m&#252;ssen?" Dann springt er so abrupt auf, dass ihm die gepuderte Per&#252;cke in die Stirn rutscht und ein wei&#223;es W&#246;lkchen aufsteigt. "Oder will er, dass wir uns vor ihm f&#252;rchten?"[NEWLINE][NEWLINE]</German>
  <Italian>You have a cannon. And more options for diplomatic negotiations ...</Italian>
  <Spanish>You have a cannon. And more options for diplomatic negotiations ...</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_CANNON</Tag>
  <English>Six cannons</English>
  <French>Six r&#233;giments de canon</French>
  <German>Sechs Schwere Artillerien</German>
  <Italian>Six cannons</Italian>
  <Spanish>Six cannons</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_CANNON_HEAD</Tag>
  <English>Six cannons</English>
  <French>Six r&#233;giments de canos</French>
  <German>W&#252;nsche</German>
  <Italian>Six cannons</Italian>
  <Spanish>Six cannons</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_CANNON_TEXT</Tag>
  <English>You have six cannons! Yeah. Let's give our neighbors a six-gun salute...[NEWLINE][NEWLINE]</English>
  <French>Vous avez six Canons! Que diriez-vous de faire tirer une sommation &#224; 6 tons pour annoncer la nouvelle &#224; nos voisins ?</French>
  <German>Der fremde Gesandte versucht, blasiert aus der W&#228;sche zu schauen, als er in Eurem Empfangszimmer sitzt. Doch seine roten Ohren verraten, wie aufgeregt er ist. "Herr Gouverneur", hebt er an, "wir haben geh&#246;rt, dass Ihr Euch sechs Bataillone an Schwerer Artillerie beschafft habt. Wir w&#252;nschen ..." Mit einer Handbewegung unterbrecht Ihr ihn. "Ihr w&#252;nscht etwas?", fragt Ihr mit mildem Spott, "wohlan, Ihr wisst von den Gesch&#252;tzen. Also wisst Ihr auch, dass nun die Zeit gekommen ist, dass ich meine eigenen W&#252;nsche vortrage." Der Gesandte beginnt zu schwitzen.[NEWLINE][NEWLINE]</German>
  <Italian>You have six cannons! Yeah. Let's make a party with the neighbors ...</Italian>
  <Spanish>You have six cannons! Yeah. Let's make a party with the neighbors ...</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SHIP_OF_THE_LINE</Tag>
  <English>Your first ship of the line</English>
  <French>Votre premier galion de guerre</French>
  <German>Euer Erstes Linienschiff</German>
  <Italian>Your first ship of the line</Italian>
  <Spanish>Your first ship of the line</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SHIP_OF_THE_LINE_HEAD</Tag>
  <English>Your first ship of the line</English>
  <French>Votre premier galion de guerre</French>
  <German>Eine schwimmende Festung</German>
  <Italian>Your first ship of the line</Italian>
  <Spanish>Your first ship of the line</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SHIP_OF_THE_LINE_TEXT</Tag>
  <English>Your navy has grown stronger. This ship of the line is a great battleship and a symbol of the power of your colonies.[NEWLINE][NEWLINE]</English>
  <French>Votre puissance maritime cro&#238;t. Un galion de guerre est un superbe navire, symbole de la puissance de nos colonies.</French>
  <German>"Segel in Sicht!" br&#252;llt die Schiffswache &#252;ber das Deck. Seine Kameraden recken die K&#246;pfe. "Endlich wieder Beute", lacht der Kapit&#228;n der Seer&#228;uber, ein H&#252;ne mit grimmigem Blick. Er st&#246;&#223;t den S&#228;bel in die Luft. "M&#228;nner! Da vorne schwimmt eine Prise heran!" Da zupft der Smutje an seinem &#196;rmel. "Kapit&#228;n!" stottert er, "seht!" Mit zitterndem Arm zeigt er &#252;ber die Reling. "Die Prise &#228;ndert ihren Kurs - sie h&#228;lt direkt auf uns zu!"[NEWLINE][NEWLINE]</German>
  <Italian>Your navy has got stronger. This ship of the line is a great battleship and a symbol of the power of the colonies.</Italian>
  <Spanish>Your navy has got stronger. This ship of the line is a great battleship and a symbol of the power of the colonies.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_SHIPS_OF_THE_LINE</Tag>
  <English>Six ships of the line</English>
  <French>Six galions de guerre</French>
  <German>Sechs Linienschiffe</German>
  <Italian>Six ships of the line</Italian>
  <Spanish>Six ships of the line</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_SHIPS_OF_THE_LINE_HEAD</Tag>
  <English>Six ships of the line</English>
  <French>Six galions de guerre</French>
  <German>Majest&#228;tisch</German>
  <Italian>Six ships of the line</Italian>
  <Spanish>Six ships of the line</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SIX_SHIPS_OF_THE_LINE_TEXT</Tag>
  <English>Six great battleships patrol the waves.[NEWLINE][NEWLINE]</English>
  <French>Six galions de guerre arborent les mers battant le pavillon de nos colonies.</French>
  <German>Der Glutball der Abendsonne entflammt das Firmament, bevor er in den Fluten versinkt. Ermattet schreiten die Menschen vom vollbrachten Tagewerk nach Hause. Die Bauern verlassen die Felder, die Holzf&#228;ller den Forst, die Zimmerm&#228;nner ihre Werkst&#228;tten. Bevor sie ihre Heime betreten, werfen sie einen ehrfurchtsvoll staunenden Blick aufs Meer. Doch ist es nicht der Weltenbrand am Himmel, der sie bannt - es ist vielmehr der Anblick des m&#228;chtigen Linienschiffes, das in majest&#228;tischer Ruhe die K&#252;ste entlang gleitet. Einem von nunmehr sechs Ozeanriesen, mit denen Ihr, der Gouverneur, Euch zum Herrscher dieser Gestade aufschwingt.[NEWLINE][NEWLINE]</German>
  <Italian>You have got six ships of the line.</Italian>
  <Spanish>You have got six ships of the line.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWELVE_SHIPS_OF_THE_LINE</Tag>
  <English>Twelve ships of the line</English>
  <French>Douze galions de guerre</French>
  <German>Zw&#246;lf Linienschiffe</German>
  <Italian>Twelve ships of the line</Italian>
  <Spanish>Twelve ships of the line</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWELVE_SHIPS_OF_THE_LINE_HEAD</Tag>
  <English>Twelve ships of the line</English>
  <French>Douze galions de guerre</French>
  <German>B&#228;renjagd</German>
  <Italian>Twelve ships of the line</Italian>
  <Spanish>Twelve ships of the line</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWELVE_SHIPS_OF_THE_LINE_TEXT</Tag>
  <English>Twelve great battleships strike fear into the hearts of your enemies.[NEWLINE][NEWLINE]</English>
  <French>Vous avez douze galions de guerre. Vos ennemis tremblent de peur.</French>
  <German>"Dieses Schiff ist schm&#228;chtiger als die unsrigen!" Stirnrunzelnd setzt der Kapit&#228;n der K&#246;niglichen Kriegsmarine sein Fernrohr ab. "Aber viele F&#252;chse k&#246;nnen einem B&#228;ren gef&#228;hrlich werden." Er dreht sich von der Reling weg und mustert seinen Spion, der in den letzten Wochen in den K&#252;stenst&#228;dten der Kolonie die Ohren gespitzt hatte. "Ihr sagtet, sie h&#228;tten bereits zw&#246;lf dieser Linienschiffe vom Stapel laufen lassen? Nun, das wird Ihre Majest&#228;t nicht gerne vernehmen."[NEWLINE][NEWLINE]</German>
  <Italian>You have got twelve great battleships. Your enemies are very impressed.</Italian>
  <Spanish>You have got twelve great battleships. Your enemies are very impressed.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MAN_O_WAR</Tag>
  <English>Your first first-rate ship of the line</English>
  <French>Votre premier vaisseau de guerre</French>
  <German>Euer erstes Linienschiff 1. Klasse</German>
  <Italian>Your first first-rate ship of the line</Italian>
  <Spanish>Your first first-rate ship of the line</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MAN_O_WAR_HEAD</Tag>
  <English>Your first first-rate ship of the line</English>
  <French>Votre premier vaisseau de guerre</French>
  <German>Euer erster Dreidecker</German>
  <Italian>Your first first-rate ship of the line</Italian>
  <Spanish>Your first first-rate ship of the line</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MAN_O_WAR_TEXT</Tag>
  <English>Your navy has grown stronger again. The king has sent a first-rate ship of the line to defend his colonies against all enemies. This ship is the largest man-of-war of your fleet and should be used as your flagship![NEWLINE][NEWLINE]</English>
  <French>Le Roi vous a envoy&#233; un vaisseau de guerre pour d&#233;fendre ses colonies contre nos ennemis. Un b&#226;timent d'une telle puissance vous fait un magnifique navire amiral.</French>
  <German>"Ein wahrlich herrliches und m&#228;chtiges Schiff, Admiral. 100 Kanonen, 950 Mann Besatzung, Planken so dick wie Eichen. Eine wahre Festung auf See. Damit k&#246;nnen wir unsere Kolonien besch&#252;tzen, Sir!"[NEWLINE][NEWLINE]"Mag sein, Colonel. Aber das Schiff ist neu und die Mannschaft ist noch nicht sehr vertraut mit ihr. Ich lasse den Kapit&#228;n ab heute t&#228;glich mit den Kanonen &#252;ben und zwar auf allen drei Decks. Lassen Sie Ihre Offiziere die Seesoldaten ebenfalls kr&#228;ftig drillen. In einem Monat sehen wir weiter, dann haben wir vielleicht das kampfkr&#228;ftigste Schiff in diesen Gew&#228;ssern. Aber vorher haben wir noch eine Menge Arbeit vor uns!" [NEWLINE][NEWLINE]"Aye, Aye, Sir. Wir werden sofort mit der Ausbildung der Seesoldaten beginnen."</German>
  <Italian>Your navy has grown stronger again. The king has sent a first-rate ship of the line to defend his colonies against all enemies. This ship is the largest man-of-war of your fleet and should be used as your flagship![NEWLINE][NEWLINE]</Italian>
  <Spanish>Your navy has grown stronger again. The king has sent a first-rate ship of the line to defend his colonies against all enemies. This ship is the largest man-of-war of your fleet and should be used as your flagship![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_NATIVE_MERC</Tag>
  <English>Five Native Mercenaries</English>
  <French>Cinq mercenaires indiens</French>
  <German>F&#252;nf indianische S&#246;ldner</German>
  <Italian>Five Native Mercenaries</Italian>
  <Spanish>Five Native Mercenaries</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_NATIVE_MERC_HEAD</Tag>
  <English>Five Native Mercenaries</English>
  <French>Cinq mercenaires indiens</French>
  <German>Nicht viel Federlesen</German>
  <Italian>Five Native Mercenaries</Italian>
  <Spanish>Five Native Mercenaries</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_NATIVE_MERC_TEXT</Tag>
  <English>You have recruited five native mercenaries. Your enemies are losing their hair (and soon their scalps) in terror.[NEWLINE][NEWLINE]</English>
  <French>Vous avez cinq mercenaires indiens. Voil&#224; une force efficace mais discr&#232;te.</French>
  <German>"... und dann flattern sie davon mit ihren Adlerschwingen, gurruuh!" Lachend torkelt der junge Rekrut um das Lagerfeuer, eine H&#252;hnerfeder in der Hand. Da rei&#223;t ein vernarbter Soldat den Trunkenbold zu Boden. "Still du Narr, spotte nicht, du hast ja keine Ahnung!", schnauzt er ihn an. "Damals am Gebrochenen Horn, da haben sie eine Gesch&#252;tzstellung des Feindes ausgeschaltet, zu f&#252;nft! Dabei fiel nur ein einziger Schuss, ihr Signal, dass die Luft jetzt rein ist." Der Veteran dr&#252;ckt den Blassgewordenen mit einer Hand fest hinunter, hebt mit der anderen die H&#252;hnerfeder auf und streicht mit ihr langsam &#252;ber die Kehle des Jungen. "Nur ein Schuss, ansonsten Stille." Unsicher schaut der Rekrut zu den Kameraden, niemand erwidert sein schwaches L&#228;cheln.[NEWLINE][NEWLINE]</German>
  <Italian>You have got five native mercs. That is quite a task force.</Italian>
  <Spanish>You have got five native mercs. That is quite a task force.</Spanish>
 </TEXT>
  <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_STAGECOACH</Tag>
  <English>First stagecoach</English>
  <French>Premi&#231;re diligence</French>
  <German>Eure erste Postkutsche</German>
  <Italian>First stagecoach</Italian>
  <Spanish>First stagecoach</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_STAGECOACH_HEAD</Tag>
  <English>First stagecoach</English>
  <French>Premi&#231;re diligence</French>
  <German>Schneller als der Tod</German>
  <Italian>First stagecoach</Italian>
  <Spanish>First stagecoach</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_STAGECOACH_TEXT</Tag>
  <English>You have built a stagecoach. A bit of a bumpy ride, but it is quick.[NEWLINE][NEWLINE]</English>
  <French>Vous avez une diligence. &#199;a va secouer les colons, mais la diligence est un moyen de transport rapide et s&#251;r.</French>
  <German>"Was ist das nur f&#252;r ein sinnloses Hasten, Himmel noch eins, ich w&#252;rde ...", der Rest geht in einem heftigen Hustenanfall des alten Bauern unter. Sein Sohn packt die Z&#252;gel des Ochsengespanns fester und grinst unter seinem Staubtuch. Die vorbei gedonnerte Postkutsche verschwindet bereits im fernen Hitzeflimmern der Stra&#223;e, nur die aufgewirbelte Staubwolke h&#228;ngt noch tr&#228;ge in der Luft. Vorsichtig schiebt der Junge das Tuch nach unten: "Ohne die Postkutsche h&#228;tte es der alte Doktor aus der Stadt nie rechtzeitig zu Mutter geschafft, das wei&#223;t du, Vater!" Ger&#228;uschvoll spuckt der alte Bauer &#252;ber seine Ochsen und brummt: "Dank dieses vermaledeiten Wagens wirst du mir noch rechtzeitig nen Pfaffen ans Sterbebett holen." "Worauf du dich verlassen kannst, Vater!"[NEWLINE][NEWLINE]</German>
  <Italian>You have got a stagecoach. It will rock your citizens bones, but it is quick.</Italian>
  <Spanish>You have got a stagecoach. It will rock your citizens bones, but it is quick.</Spanish>
 </TEXT>
  <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CARRIER</Tag>
  <English>First carrier</English>
  <French>Premier transport</French>
  <German>Euer erster Truppentransporter</German>
  <Italian>First carrier</Italian>
  <Spanish>First carrier</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CARRIER_HEAD</Tag>
  <English>First carrier</English>
  <French>Premier transport</French>
  <German>Hoch zu Ochs'</German>
  <Italian>First carrier</Italian>
  <Spanish>First carrier</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CARRIER_TEXT</Tag>
  <English>You have got a carrier. Dont let your lads march too far.[NEWLINE][NEWLINE]</English>
  <French>Vous avez un transport. Ne laissez pas vos gars trop s'&#233;loigner.</French>
  <German>"Mein Bruder, also der ist im Norden bei den 52. Berittenen, also wegen dem hab ich mich &#252;berhaupt gemeldet. Blitzschnell an den Feind jagen, mit Blei und S&#228;bel drauf, und dann zur&#252;ck wie der Wind, bevor die auch nur wissen, was sie da getroffen hat." Versonnen kratzt der schm&#228;chtige Bursche sein glattrasiertes Kinn. "Und nu sitzt du hier mit zwanzig anderen Gr&#252;nschn&#228;beln im Ochsenkarren und wirst in der Etappe rumgeruckelt, das nenn ich Pech." Tr&#246;stlich will der Feldwebel dem J&#252;ngling auf den R&#252;cken schlagen, als das n&#228;chste Schlagloch die uniformierte Schar durcheinander w&#252;rfelt. Fluchend sortieren die M&#228;nner ihre arg geschundenen Glieder. "Fahr er nur weiter so, " br&#252;llt einer, der sich die blutende Nase h&#228;lt, "und er br&#228;t heute im Lager neben seinen Zugtieren!" [NEWLINE][NEWLINE]</German>
  <Italian>You have got a carrier. Dont let your lads march too far.</Italian>
  <Spanish>You have got a carrier. Dont let your lads march too far.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_GENERAL</Tag>
  <English>First great general</English>
  <French>Premier g&#233;n&#233;ral illustre</French>
  <German>Euer erster Gro&#223;er General</German>
  <Italian>First great general</Italian>
  <Spanish>First great general</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_GENERAL_HEAD</Tag>
  <English>First great general</English>
  <French>Premier g&#233;n&#233;ral illustre</French>
  <German>Wahre Gr&#246;&#223;e</German>
  <Italian>First great general</Italian>
  <Spanish>First great general</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_GENERAL_TEXT</Tag>
  <English>Your first great general is awaiting your orders, use him wisely![NEWLINE][NEWLINE]</English>
  <French>Votre premier g&#233;n&#233;ral illustre attend vos ordres, utilisez le avec sagesse !</French>
  <German>Aufgeregt spielt Ihr mit dem Orden in Euren H&#228;nden, gleich soll der allerorten ger&#252;hmte General eintreffen. Wenig sp&#228;ter steht ein kleiner Mann vor euch, der mit w&#228;ssrigem Blick, weichem H&#228;ndedruck und am Bauch spannender Uniform nicht gerade Eurem Bild eines Kriegshelden entspricht. Ihr rei&#223;t Euch zusammen und gratuliert, letztlich hat er doch Eure Sache zu einem siegreichen Ende gef&#252;hrt. Nach der Ordensverleihung verfolgt Ihr vom Fenster seinen Gang durch die jubelnde Menge, in der auff&#228;llig viele Verwundete zu sehen sind. Kopfsch&#252;ttelnd wendet Ihr Euch ab. Da f&#228;llt Euer Blick auf die Wundarzttasche, die der Gepriesene wohl verga&#223;, und Euch wird klar, warum viele seiner Soldaten des Jubelns noch f&#228;hig sind. Schnell &#246;ffnet Ihr das Fenster und stimmt in die Hochrufe mit ein.[NEWLINE][NEWLINE]</German>
  <Italian>Your first great general is awaiting your orders, use him wisely![NEWLINE][NEWLINE]</Italian>
  <Spanish>Your first great general is awaiting your orders, use him wisely![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
<TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_ADMIRAL</Tag>
  <English>First great admiral</English>
  <French>Votre premier Amiral illustre</French>
  <German>Euer erster Gro&#223;er Admiral</German>
  <Italian>First great admiral</Italian>
  <Spanish>First great admiral</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_ADMIRAL_HEAD</Tag>
  <English>First great admiral</English>
  <French>Votre premier Amiral illustre</French>
  <German>Der Kommandeur der Flotte</German>
  <Italian>First great admiral</Italian>
  <Spanish>First great admiral</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_GREAT_ADMIRAL_TEXT</Tag>
  <English>Your first great admiral is awaiting your orders, use him wisely![NEWLINE][NEWLINE]</English>
  <French>Votre premier Amiral illustre est sous vos ordres, sachez l'utiliser avec sagesse ![NEWLINE][NEWLINE]</French>
  <German>Endlich ist er eingetroffen! Der von der Krone lang' versprochene Admiral, der neue Kommandeur Eurer Flotte![NEWLINE][NEWLINE]Ist er der richtige Mann, um aus Eurem zusammengew&#252;rfelten Haufen gut ausgebildete Seeleute zu machen, die gegen das Wetter, die Piraten und die Flotten fremder Herrscher bestehen zu k&#246;nnen? Ihr hofft es inst&#228;ndig, denn ohne Anbindung an die Heimat - ohne Flotte - w&#228;re das Abenteuer in der Neuen Welt nur allzu schnell wieder beendet![NEWLINE][NEWLINE]</German>
  <Italian>Your first great admiral is awaiting your orders, use him wisely![NEWLINE][NEWLINE]</Italian>
  <Spanish>Your first great admiral is awaiting your orders, use him wisely![NEWLINE][NEWLINE]</Spanish>
 </TEXT>   
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_WAREHOUSES</Tag>
  <English>Three Warehouses</English>
  <French>Trois entrep&#244;ts</French>
  <German>Viele Lagerhallen</German>
  <Italian>Three Warehouses</Italian>
  <Spanish>Three Warehouses</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_WAREHOUSES_HEAD</Tag>
  <English>Three Warehouses</English>
  <French>Trois entrep&#244;ts</French>
  <German>Eine Frage der Planung</German>
  <Italian>Three Warehouses</Italian>
  <Spanish>Three Warehouses</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_WAREHOUSES_TEXT</Tag>
  <English>You have built great warehouses which will help your colonists increase the wealth of your nation.[NEWLINE][NEWLINE]</English>
  <French>Vous avez construit trois entrep&#244;ts. Ces entrep&#244;ts vont contribuer &#224; l'accroissement des richesses du Nouveau Monde.</French>
  <German>Erstaunt hebt der Verwalter den Kopf. "Wo sollen wir das Bauholz lagern, mein Herr?", wiederholt der Fuhrmann seine Frage. "Na, wo wohl, guter Mann?" "Das frage ich Euch, es sind immerhin f&#252;nfzig Klafter. Acht Planwagen karrten ihn in unserem Tross heran. Wenn wir das abladen, versperrt der Stapel rasch die Hauptstra&#223;e dieses Dorfes." "Nun", l&#228;chelt der Verwalter darob, "dann schafft ihn doch in die Lagerhalle, die wir mit Eurer letzten Lieferung gebaut haben."[NEWLINE][NEWLINE]</German>
  <Italian>You have built some great warehouses which will help your colonists to increase the wealth oy your nation.</Italian>
  <Spanish>You have built some great warehouses which will help your colonists to increase the wealth oy your nation.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_WEAVERS_HOUSE</Tag>
  <English>Your first weavers house</English>
  <French>Premi&#232;re maison de tisserand</French>
  <German>Eure erste Weberei</German>
  <Italian>Your first weavers house</Italian>
  <Spanish>Your first weavers house</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_WEAVERS_HOUSE_HEAD</Tag>
  <English>Your first weavers house</English>
  <French>Premi&#232;re maison de tisserand</French>
  <German>Weberknecht</German>
  <Italian>Your first weavers house</Italian>
  <Spanish>Your first weavers house</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_WEAVERS_HOUSE_TEXT</Tag>
  <English>Your colonists begin to produce cloth.[NEWLINE][NEWLINE]</English>
  <French>Gr&#226;ce &#224; cette premi&#232;re maison, vos colons sont en mesure de produire du tissu.</French>
  <German>Unabl&#228;ssig huschen H&#228;nde und Augen ihrer f&#252;nf Kinder hin und her, folgen den flinken Bewegungen des Webschiffs. Die Witwe zeigt Euch stolz den ersten Ballen Stoff, der fertig wurde. "Eine anst&#228;ndige Arbeit!" lobt Ihr. "Daf&#252;r werde ich einen guten Preis erzielen. Und Euch soll es auch nicht zum Schaden gereichen." Erwartungsfroh blickt Euch die gute Frau, deren Gatte im letzten Winter beim Holzhacken im nahen Wald von W&#246;lfen angefallen wurde, an. "Jeden ersten Samstag im Monat sollt Ihr schon am fr&#252;hen Abend mit der Arbeit aufh&#246;ren k&#246;nnen, um das Grab Eures Mannes zu pflegen." Dankbar strahlt Euch das wackere Weib an. Beim Hinausgehen zertreten Eure Stiefel beil&#228;ufig einen arglosen Weberknecht, der &#252;ber die T&#252;rschwelle krabbelt. Es k&#252;mmert Euch nicht.[NEWLINE][NEWLINE]</German>
  <Italian>Your colonists begin to produce cloth.</Italian>
  <Spanish>Your colonists begin to produce cloth.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_WEAVERS_HOUSE</Tag>
  <English>Three weavers houses</English>
  <French>Trois maisons de tisserand</French>
  <German>Mehr Webereien</German>
  <Italian>Three weavers houses</Italian>
  <Spanish>Three weavers houses</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_WEAVERS_HOUSE_HEAD</Tag>
  <English>Three weavers houses</English>
  <French>Trois maisons de tisserand</French>
  <German>Stoff f&#252;r Geschichten</German>
  <Italian>Three weavers houses</Italian>
  <Spanish>Three weavers houses</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_WEAVERS_HOUSE_TEXT</Tag>
  <English>Now your colonists have enough buildings to produce a lot of clothes.[NEWLINE][NEWLINE]</English>
  <French>Vos colons disposent dor&#233;navant d'infrastructures leur permettant de produire des v&#234;tements en quantit&#233;.</French>
  <German>"Ich wette, er verkauft das Tuch nach Europa!", meint der erste und winkt nach der Schankmaid. "I wo, der tauscht den Stoff bei den Wilden ein und l&#228;sst sich Goldnuggets daf&#252;r geben", h&#228;lt der zweite dagegen und r&#252;lpst bekr&#228;ftigend. "Weder noch!", behauptet der Dritte, "er l&#228;sst Segel daraus n&#228;hen und schickt Kaperfahrer aufs Meer! So w&#252;rde ich es jedenfalls tun, wenn ich der Gouverneur w&#228;re!" "Bist du aber nicht", f&#228;hrt die dralle Kellnerin dazwischen. "Du bist nur ein Weberknecht wie deine Saufkumpane. Aber ich kann euch sagen, wohin all das Tuch geht, dass ihr fertigen m&#252;sst ..." Die drei beugen sich neugierig vor. "Der feine Herr Gouverneur l&#228;sst mir Unterr&#246;cke daraus schneidern!" Die Weber feixen und johlen.[NEWLINE][NEWLINE]</German>
  <Italian>Now your colonists have enough buildings to produce a lot of clothes.</Italian>
  <Spanish>Now your colonists have enough buildings to produce a lot of clothes.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_DISTILLERS_HOUSE</Tag>
  <English>Your first distillery</English>
  <French>Premi&#232;re distillerie</French>
  <German>Eure erste Rumbrennerei</German>
  <Italian>Your first distillery</Italian>
  <Spanish>Your first distillery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_DISTILLERS_HOUSE_HEAD</Tag>
  <English>Your first distillery</English>
  <French>Premi&#232;re distillerie</French>
  <German>Hochgeistiges</German>
  <Italian>Your first distillery</Italian>
  <Spanish>Your first distillery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_DISTILLERS_HOUSE_TEXT</Tag>
  <English>Your colonists begin to produce rum.[NEWLINE][NEWLINE]</English>
  <French>Gr&#226;ce &#224; cette premi&#232;re distillerie, vos colons sont en mesure de produire du rhum/</French>
  <German>Ihr wischt Euch die schwitzige Stirn. Hei&#223;e D&#228;mpfe f&#252;llen die Brennerei und Eure Lungen. Leichter Schwindel packt Euch, aber auch Heiterkeit. Eine Zeit der Entbehrungen, bisweilen der Not liegt hinter Euch. Heute abend werdet Ihr Euch mit einem kleinen Krug des ersten selbstgebrannten Rums Eurer Kolonie belohnen.[NEWLINE][NEWLINE]</German>
  <Italian>Your colonists begin to produce rum.</Italian>
  <Spanish>Your colonists begin to produce rum.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_DISTILLERS_HOUSE</Tag>
  <English>Three distilleries</English>
  <French>Trois distilleries</French>
  <German>Mehr Brennereien</German>
  <Italian>Three distilleries</Italian>
  <Spanish>Three distilleries</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_DISTILLERS_HOUSE_HEAD</Tag>
  <English>Three distilleries</English>
  <French>Trois distilleries</French>
  <German>Rausch und Reibach</German>
  <Italian>Three distilleries</Italian>
  <Spanish>Three distilleries</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_DISTILLERS_HOUSE_TEXT</Tag>
  <English>Now your colonists have enough buildings to produce a lot of rum.[NEWLINE][NEWLINE]</English>
  <French>Vos colons disposent dor&#233;navant d'infrastructures leur permettant de produire du rhum en quantit&#233;.</French>
  <German>"Und so gebe ich kund", t&#246;nt der Ausrufer &#252;ber den Marktplatz, "dass unser Schutzherr, der Gouverneur, zur Wahrung von Gottesfurcht und Anstand das Edikt erl&#228;sst, dass ein jeglicher Genuss berauschender Getr&#228;nke bis auf weiteres untersagt ist." Mit einem lauten Murren antworten die Siedler. Vereinzelt werden F&#228;uste gesch&#252;ttelt. Doch der Aufruhr verstummt, als ein Trupp Uniformierter auf den Platz trabt und drohend vom Sattel herunter in die Menge blickt. Ihr l&#228;chelt sp&#246;ttisch und zieht den Vorhang der Kutsche zu, von der aus Ihr das Spektakel betrachtet habt. Wie nutzbringend es doch ist, fromm zu sein, denkt Ihr, wenn christliche Reinheit bewirkt, dass der selbstgebrannte Rum in der Kolonie nicht versoffen wird, sondern mit gr&#246;&#223;rem Gewinn in Europa verkauft werden kann.[NEWLINE][NEWLINE]</German>
  <Italian>Now your colonists have enough buildings to produce a lot of rum.</Italian>
  <Spanish>Now your colonists have enough buildings to produce a lot of rum.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_TOBACCONIST_HOUSE</Tag>
  <English>Your first tobacconist's house</English>
  <French>Premi&#232;re maison de cigarier</French>
  <German>Eure erste Zigarrenproduktion</German>
  <Italian>Your first tobacconist's house</Italian>
  <Spanish>Your first tobacconist's house</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_TOBACCONIST_HOUSE_HEAD</Tag>
  <English>Your first tobacconist's house</English>
  <French>Premi&#232;re maison de cigarier</French>
  <German>Rauchergeschichten</German>
  <Italian>Your first tobacconist's house</Italian>
  <Spanish>Your first tobacconist's house</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_TOBACCONIST_HOUSE_TEXT</Tag>
  <English>Your colonists begin to produce cigars.[NEWLINE][NEWLINE]</English>
  <French>Gr&#226;ce &#224; cette premi&#232;re maison, vos colons sont en mesure de produire des cigares.</French>
  <German>Eben habt Ihr den Qualm tief eingeatmet, jetzt quillt er Euch aus Mund und Nase wieder aus dem Leib. Widerw&#228;rtig! denkt Ihr. Vielleicht auch widernat&#252;rlich? Immerhin soll auch dem Satan Rauch aus den N&#252;stern fahren. Ihr schnuppert. Schwefelig riecht es nicht, vielleicht ist doch nicht der Beelzebub am Werke. Ihr denkt daran, was Euch der einheimische Dolmetscher erz&#228;hlt hat. Tabak lindere jedes Leiden und erquicke den Geist, hat er behauptet. Vielleicht keine wahre Geschichte, aber eine, die die Neugierde weckt. Ihr beschlie&#223;t, sie auch den H&#228;ndlern in Europa zu erz&#228;hlen, wenn Ihr ihnen die ersten Zigarren aus der Neuen Welt bringt.[NEWLINE][NEWLINE]</German>
  <Italian>Your colonists begin to produce cigars.</Italian>
  <Spanish>Your colonists begin to produce cigars.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_TOBACCONIST_HOUSE</Tag>
  <English>Several tobacconist's houses</English>
  <French>Plusieurs maisons de cigarier</French>
  <German>Mehr Zigarren</German>
  <Italian>Several tobacconist's houses</Italian>
  <Spanish>Several tobacconist's houses</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_TOBACCONIST_HOUSE_HEAD</Tag>
  <English>Several tobacconist's houses</English>
  <French>Plusieurs maison de cigarier</French>
  <German>Ein Nichtraucher als K&#246;nig</German>
  <Italian>Several tobacconist's houses</Italian>
  <Spanish>Several tobacconist's houses</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_TOBACCONIST_HOUSE_TEXT</Tag>
  <English>Now your colonists have enough buildings to produce a lot of cigars.[NEWLINE][NEWLINE]</English>
  <French>Vos colons disposent dor&#233;navant d'infrastructures leur permettant de produire des cigares en quantit&#233;.</French>
  <German>"Herr Gouverneur, wir verkaufen mehr Tabak in Europa als je zuvor", berichtet Euer Handelsgesandter. "Doch in England hat nun der sittenstrenge K&#246;nig Jacobus den Thron bestiegen. Er hat h&#246;chstselbst ein Pamphlet verfasst, das &#252;berall kursiert." Stirnrunzelnd nehmt Ihr Eurem Handelsgesandten die Flugschrift ab und studiert sie. "Man h&#246;rt, der Rauch lindere Fieber, vermindere Schlaffheit, sch&#228;rfe den Geist, gew&#228;hre Schlaf. Man liest, der Rauch fliege in die windungsreichen H&#246;hlen des Gehirns hinauf. Nun, legt endlich diese Tollheit ab! Sie ist dem Geruch nach ekelhaft, f&#252;r das Hirn sch&#228;dlich, f&#252;r die Lunge nachteilig. Die D&#252;nste des schwarzen Rauchs sind Sinnbild des H&#246;llenbrodems!"[NEWLINE][NEWLINE]</German>
  <Italian>Now your colonists have enough buildings to produce a lot of cigars.</Italian>
  <Spanish>Now your colonists have enough buildings to produce a lot of cigars.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_FUR_TRADERS_HOUSE</Tag>
  <English>Your first fur trader's house</English>
  <French>Premier atelier de fourreur</French>
  <German>Eure erste Pelzh&#228;ndlerh&#252;tte</German>
  <Italian>Your first fur trader's house</Italian>
  <Spanish>Your first fur trader's house</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_FUR_TRADERS_HOUSE_HEAD</Tag>
  <English>Your first fur trader's house</English>
  <French>Premier atelier de fourreur</French>
  <German>Nachruhm</German>
  <Italian>Your first fur trader's house</Italian>
  <Spanish>Your first fur trader's house</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_FUR_TRADERS_HOUSE_TEXT</Tag>
  <English>Your colonists begin to produce furs.[NEWLINE][NEWLINE]</English>
  <French>Gr&#226;ce &#224; ce premier atelier, vos colons sont en mesure de produire des manteaux.</French>
  <German>Kaum vorstellbar, dass ein solch sch&#246;ner Pelz vor kurzem noch ein solch h&#228;ssliches Tier geschm&#252;ckt hat. Eines, das wie eine &#252;bergro&#223;e Wasserratte durch die Fl&#252;sse paddelt und sich mit seinen F&#252;&#223;chen Verstecke im Gestr&#252;pp baut. Dumm ist er wohl nicht, der Gevatter Biber. Aber nicht klug genug, als dass er sich von Euren M&#228;nnern nicht die Haut abziehen lassen m&#252;sste. Der Pelzh&#228;ndler zeigt Euch den ersten Mantel, den er aus dem weichen Pelz gefertigt hat. Ihr nickt wohlwollend. "Wohlan, Herr Biber!" murmelt Ihr, "Ich mache Euch in Europa ber&#252;hmt!"[NEWLINE][NEWLINE]</German>
  <Italian>Your colonists begin to produce furs.</Italian>
  <Spanish>Your colonists begin to produce furs.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_FUR_TRADERS_HOUSE</Tag>
  <English>Several fur trader's houses</English>
  <French>Plusieurs ateliers de fourreur</French>
  <German>Mehrere Pelzh&#228;ndlerh&#252;tten</German>
  <Italian>Several fur trader's houses</Italian>
  <Spanish>Several fur trader's houses</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_FUR_TRADERS_HOUSE_HEAD</Tag>
  <English>Several fur trader's houses</English>
  <French>Plusieurs ateliers de fourreur</French>
  <German>Grausame G&#246;tter</German>
  <Italian>Several fur trader's houses</Italian>
  <Spanish>Several fur trader's houses</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_FUR_TRADERS_HOUSE_TEXT</Tag>
  <English>Now your colonists have enough buildings to produce a lot of coats.[NEWLINE][NEWLINE]</English>
  <French>Vos colons disposent dor&#233;navant d'infrastructures leur permettant de produire des manteaux en quantit&#233;.</French>
  <German>"Gro&#223;vater", fragt der Indianerjunge, "Biber bauen H&#228;user, sie haben Familien, und sie haben geschickte Pfoten, die wie H&#228;nde sind. Sie sind fast wie wir. Glauben auch sie an G&#246;tter?" Der alte Mann zieht gem&#228;chlich an seiner Pfeife. "Hmm ... was meinst denn du, kleiner Krieger?" "Ich glaube, dass sie an G&#246;tter glauben. Sie sehen sie jeden Tag. Es sind viele G&#246;tter, und sie sind b&#246;se. Sie sind allm&#228;chtig und grausam. Sie t&#246;ten die Biber zu Hunderten, ziehen ihnen die Haut ab und lassen die nackten Leichen den Fluss hinabtreiben."[NEWLINE][NEWLINE]</German>
  <Italian>Now your colonists have enough buildings to produce a lot of coats.</Italian>
  <Spanish>Now your colonists have enough buildings to produce a lot of coats.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BLACKSMITH_HOUSE</Tag>
  <English>Your first blacksmith house</English>
  <French>Votre premier atelier de forgeron</French>
  <German>Eure erste Schmiede</German>
  <Italian>Your first blacksmith house</Italian>
  <Spanish>Your first blacksmith house</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BLACKSMITH_HOUSE_HEAD</Tag>
  <English>You have built your first blacksmith house</English>
  <French>Votre premier atelier de forgeron</French>
  <German>Das Gl&#252;ck der kleinen Dinge</German>
  <Italian>You have built your first blacksmith house</Italian>
  <Spanish>You have built your first blacksmith house</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BLACKSMITH_HOUSE_TEXT</Tag>
  <English>After finishing your first blacksmith house, your colonists have a place to produce tools.[NEWLINE][NEWLINE]</English>
  <French>Gr&#226;ce &#224; ce premier atelier, vos colons sont en mesure de produire des outils.</French>
  <German>"Hier, Herr!" Ehrerbietig &#246;ffnet der vierschr&#246;tige Mann seine schwielige Hand. Dann schaut er Euch ins Gesicht und l&#228;chelt stolz. Ihr nehmt entgegen, was der Schmied Euch gebracht hat - den ersten in Eurer Kolonie gefertigten Nagel. Ihr wisst, dass Hunderte, Tausende folgen werden, dass Eure Schmiede noch viele N&#228;gel, Bolzen, Nieten, Klammern herstellen werden. Doch wird jemals ein Nagel so wundersch&#246;n gl&#228;nzen wie dieser erste? Sicher nicht.[NEWLINE][NEWLINE]</German>
  <Italian>After finishing your first blacksmith house the colonists have a place to produce tools.</Italian>
  <Spanish>After finishing your first blacksmith house the colonists have a place to produce tools.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_ARMORY</Tag>
  <English>Your first armory</English>
  <French>Votre premi&#232;re armurerie</French>
  <German>Eure erste Waffenkammer</German>
  <Italian>Your first armory</Italian>
  <Spanish>Your first armory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_ARMORY_HEAD</Tag>
  <English>You have built your first armory</English>
  <French>Votre premi&#232;re armurerie</French>
  <German>Wehrhaft</German>
  <Italian>You have built your first armory</Italian>
  <Spanish>You have built your first armory</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_ARMORY_TEXT</Tag>
  <English>After finishing your first armory the colonists have a place to produce guns.[NEWLINE][NEWLINE]</English>
  <French>Gr&#226;ce &#224; cette premi&#232;re armurerie, vos colons sont en mesure de produire des mousquets. A vos armes !</French>
  <German>Ihr wiegt die Muskete in Euren H&#228;nden, zieht den Ladestock hervor, bef&#252;hlt die Z&#252;ndpfanne, riecht am Schwarzpulverbeutel. Ihr nickt befriedigt. Dieses Probest&#252;ck ist so gut wie die Waffen aus der Heimat, diese erste Muskete, die hier in der Neuen Welt gefertigt wurde, in Eurer ersten Waffenkammer. Na dann![NEWLINE][NEWLINE]</German>
  <Italian>After finishing your first armory the colonists have a place to produce guns.</Italian>
  <Spanish>After finishing your first armory the colonists have a place to produce guns.</Spanish>
 </TEXT>
<TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_WHALE_OIL_HOUSE</Tag>
  <English>Your first train oil manufactory</English>
  <French>Votre premier pressoir &#224; huile</French>
  <German>Eure erste Trankocherei</German>
  <Italian>Your first train oil manufacture</Italian>
  <Spanish>Your first train oil manufacture</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_WHALE_OIL_HOUSE_HEAD</Tag>
  <English>Your first train oil manufactory</English>
  <French>Votre premier pressoir &#224; huile</French>
  <German>Es werde Licht</German>
  <Italian>Your first train oil manufacture</Italian>
  <Spanish>Your first train oil manufacture</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_WHALE_OIL_HOUSE_TEXT</Tag>
  <English>Your colonists begin to produce train oil.[NEWLINE][NEWLINE]</English>
  <French>Gr&#226;ce &#224; ce premier pressoir, vos colons sont en mesure de produire de l'huile de baleine.</French>
  <German>Behutsam dreht Ihr die feine Messingschraube. Der schmale Docht hebt sich aus seiner Fassung und das eben noch kleine bl&#228;uliche Geflacker w&#228;chst zu einer gro&#223;en hellgelben Flamme. Mild und ruhig beleuchtet sie Eure Schreibstube. Alles ist in einen heimeligen Schein getaucht, von den Papieren auf dem Tisch bis zur gegen&#252;berliegenden Wand. Euer Blick f&#228;llt auf den groben Eisenring dort und die ru&#223;geschw&#228;rzten Bohlen dahinter. Wie lange habt ihr Euch die Augen im flackernden Licht von Kiensp&#228;nen verdorben? Flink und m&#252;helos k&#246;nnen sie nun &#252;ber Buchstaben und Ziffern eilen, Ziffern, die auch bald schon von den Erl&#246;sen besten Lampen&#246;ls in Europa k&#252;nden werden.[NEWLINE][NEWLINE]</German>
  <Italian>Your colonists begin to produce train oil.</Italian>
  <Spanish>Your colonists begin to produce train oil.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_WHALE_OIL_HOUSE</Tag>
  <English>Two train oil manufactories</English>
  <French>Deux pressoirs &#224; huile</French>
  <German>Mehr Trankochereien</German>
  <Italian>Two train oil manufactures</Italian>
  <Spanish>Two train oil manufactures</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_WHALE_OIL_HOUSE_HEAD</Tag>
  <English>Two train oil manufactories</English>
  <French>Deux pressoirs &#224; huile</French>
  <German>Eine Frage der Lufthoheit</German>
  <Italian>Two train oil manufactures</Italian>
  <Spanish>Two train oil manufactures</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_WHALE_OIL_HOUSE_TEXT</Tag>
  <English>Now your colonists have enough buildings to render a lot of blubber. Ah, the sweet smell of success![NEWLINE][NEWLINE]</English>
  <French>Vos colons disposent dor&#233;navant d'infrastructures leur permettant de produire de l'huile de baleine en quantit&#233;.</French>
  <German>Zugegeben, die frische Seeluft ist nicht mehr so, wie sie noch bei Eurer Ankunft in der Neuen Welt war. Vor allem die D&#252;nste der Trankochereien sind bei auflandigem Wind eine Anfechtung f&#252;r die Nase, man beginnt bereits zu murren. Damit sollte bald Schluss sein. Vor Euch stapelt der hiesige Quartiermeister F&#228;sschen feinsten Waffen&#246;ls f&#252;r die Gewehre der Milizen auf. Im schummrigen Licht der Lagerhalle erkennt ihr irdene Kr&#252;ge voll Lampen&#246;l, vortrefflich geeignet zur abendlichen Bibellekt&#252;re puritanischer Seelen. Auch an die eher den weltlichen Gen&#252;ssen Zugeneigten ist gedacht. Fischbeinmieder h&#228;ngen an ihren Schn&#252;ren von einem Balken, eine Kiste voll Ambrabrocken wartet auf kundige Weiterverarbeitung. Von fromm bis frivol w&#252;rde heute Abend ein jeder etwas Passendes mit nach Hause nehmen. Zufrieden nickt Ihr dem Quartiermeister zu.[NEWLINE][NEWLINE]</German>
  <Italian>Now your colonists have enough buildings to produce a lot of blubber.</Italian>
  <Spanish>Now your colonists have enough buildings to produce a lot of blubber.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_LANDING_STAGE</Tag>
  <English>Many landing stages</English>
  <French>De nombreux embarcad&#232;res</French>
  <German>Viele Bootsstege</German>
  <Italian>Many landing stages</Italian>
  <Spanish>Many landing stages</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_LANDING_STAGE_HEAD</Tag>
  <English>You have built many landing stages</English>
  <French>De nombreux embarcad&#232;res</French>
  <German>Petri Heil!</German>
  <Italian>You have built many landing stages</Italian>
  <Spanish>You have built many landing stages</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_LANDING_STAGE_TEXT</Tag>
  <English>You have many places for your colonists to cast their nets.[NEWLINE][NEWLINE]</English>
  <French>Vos  p&#234;cheurs peuvent &#233;tendre leurs filets depuis de nombreux ports.</French>
  <German>Das scheue Licht der Morgensonne weckt Euch, doch seid Ihr keineswegs der erste, der zeitig sein Tagewerk beginnt. Ihr tretet an die Fensterluke und seht aufs Wasser. Viele schmale, wei&#223;fahle Flecken tanzen auf den Wellen, treiben auf dem Meer. In all Euren K&#252;stenst&#228;dtchen segeln die Fischer hinaus. Ihr t&#228;glicher Fang n&#228;hrt die Kolonisten allerorten.[NEWLINE][NEWLINE]</German>
  <Italian>In many places the colonists can feed on fishes.</Italian>
  <Spanish>In many places the colonists can feed on fishes.</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_SCOUTS</Tag>
  <English>Two seasoned scouts</English>
  <French>Deux &#233;claireurs aguerris</French>
  <German>Zwei Routinierte Sp&#228;her</German>
  <Italian>Two seasoned scouts</Italian>
  <Spanish>Two seasoned scouts</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_SCOUTS_HEAD</Tag>
  <English>Two seasoned scouts</English>
  <French>Deux &#233;claireurs aguerris</French>
  <German>Ein weitgereister Mann</German>
  <Italian>Two seasoned scouts</Italian>
  <Spanish>Two seasoned scouts</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWO_SCOUTS_TEXT</Tag>
  <English>Now you have two seasoned scouts. Use them to unravel the mysteries of the unknown world![NEWLINE][NEWLINE]</English>
  <French>Avec vos deux &#233;claireurs aguerris, explorez les myst&#232;res de cette nouvelle terre inconnue !</French>
  <German>Von Kopf bis Fu&#223; mustert Ihr den Mann. Fleckig ist seine lederne Kleidung und l&#246;chrig sein Schuhwerk. Staub liegt auf seinem Haar und Vorsicht in seinen Augen. Dieser Scout ist vielen Gefahren begegnet und hat sie allesamt &#252;berlebt. Ihr l&#228;chelt und reicht ihm die Hand. "Willkommen in meinen Diensten!"[NEWLINE][NEWLINE]</German>
  <Italian>Now you have two seasoned scouts. Use them to unravel the mysteries of that unknown world!</Italian>
  <Spanish>Now you have two seasoned scouts. Use them to unravel the mysteries of that unknown world!</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_LIGHT_CANNONS</Tag>
  <English>Ten Light Artillery</English>
  <French>Dix artilleries l&#233;g&#232;res</French>
  <German>Zehn Leichte Artillerien</German>
  <Italian>Ten Light Artillery</Italian>
  <Spanish>Ten Light Artillery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_LIGHT_CANNONS_HEAD</Tag>
  <English>Ten Light Artillery</English>
  <French>Dix artilleries l&#233;g&#232;res</French>
  <German>Achtsam</German>
  <Italian>Ten Light Artillery</Italian>
  <Spanish>Ten Light Artillery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_LIGHT_CANNONS_TEXT</Tag>
  <English>Now you have many cannon garrisons. Use them to defend your cities![NEWLINE][NEWLINE]</English>
  <French>Maintenant que vous disposez de nombreux canons de garnison, utilisez les pour d&#233;fendre vos villes !</French>
  <German>Der Morgen graut heran. Geduckt huscht der Fremde von Stamm zu Stamm, bis er sich fallen l&#228;sst. Der Waldrand reicht hier bis dicht an den Wall. Aufmerksam sp&#228;ht er hinauf zur Zinne - und erschrickt, als der erste Strahl der aufgehenden Sonne mit einem silbrigen Funkeln erwidert wird. Eine Artilleriegarnison wacht &#252;ber die Siedlung. Aufmerksam sp&#228;hen die Soldaten ins Umland. "Verflixt!", murmelt der Kundschafter. "Leichte Beute werden meine Leute hier keine finden ..."[NEWLINE][NEWLINE]</German>
  <Italian>Now you have many cannon garrisons. Use them to defend your cities!</Italian>
  <Spanish>Now you have many cannon garrisons. Use them to defend your cities!</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_RANCHERS</Tag>
  <English>Two Master Ranchers</English>
  <French>Deux experts &#233;leveurs</French>
  <German>Zwei Meisterrancher</German>
  <Italian>Two Master Ranchers</Italian>
  <Spanish>Two Master Ranchers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_RANCHERS_HEAD</Tag>
  <English>Two Master Ranchers</English>
  <French>Deux experts &#233;leveurs</French>
  <German>Unverdienter Spott</German>
  <Italian>Two Master Ranchers</Italian>
  <Spanish>Two Master Ranchers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_RANCHERS_TEXT</Tag>
  <English>Now you have two master ranchers. Use them to breed a lot of horses![NEWLINE][NEWLINE]</English>
  <French>Vous disposez dor&#233;navant de deux experts &#233;leveurs. Utilisez les pour produire de nombreux chevaux !</French>
  <German>H&#228;misches Jungenlachen l&#228;sst Euch herumfahren. &#220;ber wen gackern die beiden G&#246;ren da? Mit ausgestreckten Fingern verfolgen sie den Gang des Mannes, halten sich die B&#228;uche und rufen so manches derbe Spottwort. Der Geschm&#228;hte stapft indes auf seinen O-Beinen unverdrossen vorbei und verzieht keine Miene. Mit ein paar geschwinden Schritten seid Ihr auf der anderen Stra&#223;enseite und zieht den Frechdachsen die Ohren lang. "Wisst ihr denn nicht, wer dieser Mann ist, was wir ihm verdanken? Dieser Rancher ist der wichtigste Pferdez&#252;chter unserer Kolonien. Ohne ihn m&#252;ssten unsere Soldaten zu Fu&#223; durchs Umland patrouillieren!" Besch&#228;mt neigen die Kinder die K&#246;pfe.[NEWLINE][NEWLINE]</German>
  <Italian>Now you have two master ranchers. Use them to breed a lot of horses!</Italian>
  <Spanish>Now you have two master ranchers. Use them to breed a lot of horses!</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_MILITIAS</Tag>
  <English>Three Militiamans</English>
  <French>Trois milices</French>
  <German>Ihr habt Eure dritte Siedlermiliz aufgestellt</German>
  <Italian>Three Militiamans</Italian>
  <Spanish>Three Militiamans</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_MILITIAS_HEAD</Tag>
  <English>Three Militiamans</English>
  <French>Trois milices</French>
  <German>Die Siedlermiliz</German>
  <Italian>Three Militiamans</Italian>
  <Spanish>Three Militiamans</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_MILITIAS_TEXT</Tag>
  <English>You have recruited some of your settlers for military service. Hopefully they are strong enough to parry the native raids and to protect the colony...[NEWLINE][NEWLINE]</English>
  <French>Vous avez recrut&#233;s quelques colons pour service militaire. Esp&#233;rons qu'ils soient suffissament puissants pour prot&#233;ger la colonie des raids indig&#232;nes...</French>
  <German>Kopfsch&#252;ttelnd steht der Milizoffizier vor den neuen Rekruten. "Und sowas schickt man mir zur Ausbildung? Wie soll ich denn damit die Kolonie sch&#252;tzen? Wer von Euch hat schon mal eine Waffe abgefeuert oder mit dem Bajonett zugesto&#223;en? Keiner, was...Wieso habt ihr euch blos freiwillig gemeldet?" br&#252;llt der auf die zerlumpten Gestalten ein, die der Gouverneur stolz als 'seine neue Siedlermiliz' bezeichnet. [NEWLINE][NEWLINE] Betretenes Schweigen bei den Rekruten. "Bajonette? Ich dachte, hier bekommen wir drei Mahlzeiten pro Tag, einen Platz zum Schlafen und gen&#252;gend Tabak. Von K&#228;mpfen gegen die Indianer hat der Werbeoffizier aber nichts gesagt," raunt einer der Rekruten seinem Kameraden zu...[NEWLINE][NEWLINE]</German>
  <Italian>You have recruited some of your settlers for military service. Hopefully they are strong enough to parry the native raids and to protect the colony...[NEWLINE][NEWLINE]</Italian>
  <Spanish>You have recruited some of your settlers for military service. Hopefully they are strong enough to parry the native raids and to protect the colony...[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CONTINENTAL_GUARD</Tag>
  <English>First Continental Guard recruited</English>
  <French>Premi&#232;re garde continentale recrut&#233;e</French>
  <German>Ihr habt Eure erste Kontinentalgarde aufgestellt</German>
  <Italian>First Continental Guard recruited</Italian>
  <Spanish>First Continental Guard recruited</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CONTINENTAL_GUARD_HEAD</Tag>
  <English>First Continental Guard</English>
  <French>Premi&#232;re garde continentale recrut&#233;e</French>
  <German>Auf dem Exerzierplatz</German>
  <Italian>First Continental Guard</Italian>
  <Spanish>First Continental Guard</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_CONTINENTAL_GUARD_TEXT</Tag>
  <English>You are now in command of your first continental guard regiment. [NEWLINE][NEWLINE]</English>
  <French>Vous &#234;tes maintenant aux commandes de votre premier r&#233;giment de garde continentale.</French>
  <German>"Zweite Reihe laden, erste Reihe anlegen," drillt der Sergeant die neuen Rekruten. "Ich werde schon richtige Gardisten aus euch machen, und wenn wir den ganzen Tag und die ganze Nacht &#252;ben m&#252;ssen." [NEWLINE][NEWLINE] "Immer und &#252;berall dasselbe und ich dachte immer, Gardisten m&#252;ssen nur Wache schieben und auf Paraden marschieren," raunt der Rekrut seinem Kameraden neben ihm zu." [NEWLINE][NEWLINE] "Ruhe da, sonst lernt ihr's nie," schnauzt der Sergeant. "Immer wieder, nochmal von vorne! Bis ihr die Abl&#228;ufe im Schlaf k&#246;nnt! Kugel und Pulver einf&#252;llen, Ladestock ansetzen, Laden, Anlegen, Zielen, Feuern und wieder eine Kugel einf&#252;llen..."[NEWLINE][NEWLINE] </German>
  <Italian>You are now in command of your first continental guard regiment.[NEWLINE][NEWLINE]</Italian>
  <Spanish>You are now in command of your first continental guard regiment.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>  
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_RANGER</Tag>
  <English>Three Ranger</English>
  <French>Trois gardes-forestiers</French>
  <German>Ihr habe Euren dritten Ranger rekrutiert</German>
  <Italian>Three Ranger</Italian>
  <Spanish>Three Ranger</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_RANGER_HEAD</Tag>
  <English>Three Ranger</English>
  <French>Trois gardes-forestiers</French>
  <German>Angriff aus dem Hinterhalt</German>
  <Italian>Three Ranger</Italian>
  <Spanish>Three Ranger</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_RANGER_TEXT</Tag>
  <English>You have recruited your third ranger. [NEWLINE][NEWLINE]</English>
  <French>Vous avez recrut&#233; trois gardes forestiers.</French>
  <German>"Ich wei&#223; nicht General," meint der Gouverneur, "Wenn ich mir diese Kerle so ansehe. Furchteinfl&#246;&#223;end sind sie mir Sicherheit, aber ihre ranzigen Lederw&#228;mse kann ich bis hier riechen und ihre Ausr&#252;stung ist sicher auch nicht vorschriftsm&#228;&#223;ig. Messer, Tomahawks, langl&#228;ufige Gewehre...und keine Disziplin im Leib, gr&#252;&#223;en nicht mal ihre Offiziere." [NEWLINE][NEWLINE]"Sicher Sir, es sind rauhe Gesellen. Aber wenn ich ehrlich bin, habe ich da drau&#223;en in der Wildniss lieber einen von denen dabei als zehn unserer Gardesoldaten. Die Ranger k&#228;mpfen wie die Indianer, lesen ihre Spuren und dass sie angegriffen haben merkt man erst, wenn alles l&#228;ngst vorbei ist. Unsere Soldaten taugen nur gegen andere europ&#228;ische Truppen. In der Wildniss sind sie so gut wie hilflos."[NEWLINE][NEWLINE] "Na, wenn ihr meint General. Solange sie unsere Frauen und den Rum in Ruhe lassen..."  </German>
  <Italian>You have recruited your third ranger. [NEWLINE][NEWLINE]</Italian>
  <Spanish>You have recruited your third ranger. [NEWLINE][NEWLINE]</Spanish>
 </TEXT> 
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_VETERANS</Tag>
  <English>Three Veterans</English>
  <French>Trois officiers v&#233;t&#233;rans</French>
  <German>Drei Offiziere</German>
  <Italian>Three Veterans</Italian>
  <Spanish>Three Veterans</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_VETERANS_HEAD</Tag>
  <English>Three Veterans</English>
  <French>Trois officiers v&#233;t&#233;rans</French>
  <German>Das R&#252;ckgrat der Armee</German>
  <Italian>Three Veterans</Italian>
  <Spanish>Three Veterans</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_VETERANS_TEXT</Tag>
  <English>Your Veterans could become the heart of a great army ...[NEWLINE][NEWLINE]</English>
  <French>Vos soldats v&#233;t&#233;rances peuvent devenir le coeur d'une grande arm&#233;e...</French>
  <German>Ein tiefes Br&#252;llen l&#228;sst Euch zusammenzucken. Es klingt wie das Toben eines wilden B&#228;ren. Ihr schreitet zum Fenster und sp&#228;ht hinaus. Auf der Stra&#223;e sind die B&#252;rger stehengeblieben, starren mit offenen M&#252;ndern auf das Spektakel, das sich ihnen bietet. Die Hauptstra&#223;e herauf marschiert ein Trupp junger Rekruten. Schweres Marschgep&#228;ck beugt ihren R&#252;cken, Schwei&#223; tropft von ihren roten Gesichtern. Hinter ihnen stapft ein Mann her und schreit die jungen Burschen unentwegt an. M&#252;tter am Stra&#223;enrand halten ihren Kindern erschrocken die Ohren zu, damit deren zarte Seelen nicht am rauen Kommandoton und den Fl&#252;chen des Offiziers Schaden nehmen. Ihr l&#228;chelt zufrieden, denn ihr wisst, dass Drill das R&#252;ckgrat der Armee bildet.[NEWLINE][NEWLINE]</German>
  <Italian>Your veterans could become the heart of a great army ...</Italian>
  <Spanish>Your veterans could become the heart of a great army ...</Spanish>
 </TEXT> 
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWENTY_VETERANS</Tag>
  <English>Twenty Veterans</English>
  <French>Vingt v&#233;t&#233;rans</French>
  <German>Zwanzig Offiziere</German>
  <Italian>Twenty Veterans</Italian>
  <Spanish>Twenty Veterans</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWENTY_VETERANS_HEAD</Tag>
  <English>Twenty Veterans</English>
  <French>Vingt v&#233;t&#233;rans</French>
  <German>Wasserschlacht</German>
  <Italian>Twenty Veterans</Italian>
  <Spanish>Twenty Veterans</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TWENTY_VETERANS_TEXT</Tag>
  <English>You have more than a bunch of Veterans, you have a well trained army![NEWLINE][NEWLINE]</English>
  <French>Avec un nombre aussi important de soldats v&#233;t&#233;rans, vous voil&#224; &#224; la t&#234;te d'une arm&#233;e bien-entra&#238;n&#233;e !</French>
  <German>Der Griffel des alten Reserveoffiziers fliegt &#252;ber die Schiefertafel. "Wenn wir nun also die Artillerie im Winkel von 30 Grad ausrichten und ..." Schmatzend klatscht der nasse Tafelschwamm neben die Schreibhand. Entt&#228;uschtes Raunen ert&#246;nt aus den hinteren B&#228;nken des Vorlesungssaals der Milit&#228;rakademie. Ruhig dreht sich der knapp Verfehlte um: "Wenn die Herren in den oberen Reihen meinen Ausf&#252;hrung der letzten Woche &#252;ber den Drall von Projektilen gefolgt w&#228;ren, h&#228;tten sie jetzt ein Disziplinarverfahren am Hals. So d&#252;rfen sie es ihrer ballistischen Unf&#228;higkeit danken, dass sie lediglich die Reinigung des Schei&#223;hauses &#252;bernehmen werden." Er b&#252;ckt sich. "Im &#252;brigen hatte ich den Schwamm bereits vermisst. Wenn wir nun also die Artillerie ..."[NEWLINE][NEWLINE]</German>
  <Italian>You have now more than a bunch of veterans, you have a well trained army![NEWLINE][NEWLINE]</Italian>
  <Spanish>You have now more than a bunch of veterans, you have a well trained army![NEWLINE][NEWLINE]</Spanish>
 </TEXT> 
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_DISTILLERS</Tag>
  <English>Three Master Distillers</English>
  <French>Trois ma&#238;tres distillateurs</French>
  <German>Drei Meisterrumbrenner</German>
  <Italian>Three Master Distillers</Italian>
  <Spanish>Three Master Distillers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_DISTILLERS_HEAD</Tag>
  <English>Three Master Distillers</English>
  <French>Trois ma&#238;tres distillateurs</French>
  <German>Prosit!</German>
  <Italian>Three Master Distillers</Italian>
  <Spanish>Three Master Distillers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_DISTILLERS_TEXT</Tag>
  <English>Now you have some distinguished distillers. Let's drink to that![NEWLINE][NEWLINE]</English>
  <French>Buvons donc un verre &#224; la sant&#233; de nos ma&#238;tres distillateurs ! Hips !</French>
  <German>"Herr Pfarrer", spricht die junge B&#252;rgersfrau den Geistlichen an, "warum duldet Ihr solche Gestalten in unserem St&#228;dtchen?" Mit dem Kopf winkt sie verstohlen hin&#252;ber. "Ein Trunkenbold ist dieser Kerl. Er stinkt nach Branntwein, bl&#228;st Darmwinde aus wie ein Ochse beim Weiden und kratzt sich im Schritt, wie es ihm beliebt." "Das mag sein", erkl&#228;rt der Gottesmann freundlich, "doch beherrscht er die Kunst des Fermentierens und Destillierens wie kein Zweiter. Von dem Gold, das sein Rum in Europa einbringt, hat der Herr Gouverneur meine Kirche bauen lassen."[NEWLINE][NEWLINE]</German>
  <Italian>Now you have some well versed distillers. Cheers![NEWLINE][NEWLINE]</Italian>
  <Spanish>Now you have some well versed distillers. Cheers![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WEAVERS</Tag>
  <English>Three Master Weavers</English>
  <French>Trois ma&#238;tres tisserands</French>
  <German>Drei Meisterweberinnen</German>
  <Italian>Three Master Weavers</Italian>
  <Spanish>Three Master Weavers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WEAVERS_HEAD</Tag>
  <English>Three Master Weavers</English>
  <French>Trois ma&#238;tres tisserands</French>
  <German>Flink und flei&#223;ig</German>
  <Italian>Three Master Weavers</Italian>
  <Spanish>Three Master Weavers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WEAVERS_TEXT</Tag>
  <English>Now you have some hard-working weavers. And not bad looking, too![NEWLINE][NEWLINE]</English>
  <French>Vous disposez dor&#233;navant de nombreuses couturi&#232;res, et elles sont plut&#244;t mignonnes en plus !</French>
  <German>"Was gibt es denn hier zu sehen!?", ruft Ihr und klatscht in die H&#228;nde. Die drei Buben, die durch das Fenster hineinstierten, drehen sich erschrocken um, erkennen Euch und stieben auseinander. Ihr lacht ihnen hinterher - und tretet dann neugierig n&#228;her, um selber einen Blick zu riskieren. "Dunnerlittchen!" entf&#228;hrt es Euch leise. "Was f&#252;r ein Weib!" Mit offenem Mund staunt Ihr, welch fingerfertiges Geschick die junge Frau besitzt, die in der H&#252;tte ihrem Handwerk nachgeht. Pl&#246;tzlich bemerkt das Frauenzimmer, das es beobachtet wird, und blickt auf. "Na na, Herr Gouverneur", sagt es neckisch, "habt Ihr denn noch nie einer Frau beim Weben zugesehen?"[NEWLINE][NEWLINE]</German>
  <Italian>Now you have some hard-working weavers. And they are pretty too![NEWLINE][NEWLINE]</Italian>
  <Spanish>Now you have some hard-working weavers. And they are pretty too![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TOBACCONISTS</Tag>
  <English>Three Master Tobacconists</English>
  <French>Trois ma&#238;tres cigariers</French>
  <German>Drei Meisterzigarrendreher</German>
  <Italian>Three Master Tobacconists</Italian>
  <Spanish>Three Master Tobacconists</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TOBACCONISTS_HEAD</Tag>
  <English>Three Master Tobacconists</English>
  <French>Trois ma&#238;tres cigariers</French>
  <German>Blauer Dunst</German>
  <Italian>Three Master Tobacconists</Italian>
  <Spanish>Three Master Tobacconists</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TOBACCONISTS_TEXT</Tag>
  <English>Now you have some trusty tobacconists. Let's sell their cigars! Or smoke them ...[NEWLINE][NEWLINE]</English>
  <French>Nous avons de nombreux fabricants de cigares. Allons donc les vendre ! Ou les fumer ... ?</French>
  <German>"Tabak ist ein Labsal f&#252;r Geist und K&#246;rper", raunt der Mann und schmaucht seine Pfeife. "Sein Rauch erfrischt und entkrampft und l&#228;sst einen das Leben leichter nehmen. Wenn ich aufstehe, z&#252;nde ich mir mein Pfeifchen an, und erst wenn ich schlafen gehe, l&#246;sche ich es. Glaubt mir, Herr Gouverneur, der Tabakgenuss dient der Gesundheit noch vortrefflicher als der Aderlass oder das Amulett eines Heiligen!" Ihr betrachtet die pergamentene Haut des Zigarrenmeisters und seine braunen Z&#228;hne, riecht seinen Atem und nickt beg&#252;tigend. "Gott sch&#252;tze Euch, guter Mann! ... Gott sch&#252;tze Euch."[NEWLINE][NEWLINE]</German>
  <Italian>Now you have some well versed tobacconists. Let's sell their cigars! Or smoke them ...[NEWLINE][NEWLINE]</Italian>
  <Spanish>Now you have some well versed tobacconists. Let's sell their cigars! Or smoke them ...[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FUR_TRADERS</Tag>
  <English>Three Fur Traders</English>
  <French>Trois fourreurs</French>
  <German>Drei Meisterpelzh&#228;ndler</German>
  <Italian>Three Fur Traders</Italian>
  <Spanish>Three Fur Traders</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FUR_TRADERS_HEAD</Tag>
  <English>Three Fur Traders</English>
  <French>Trois fourreurs</French>
  <German>Geldadel</German>
  <Italian>Three Fur Traders</Italian>
  <Spanish>Three Fur Traders</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FUR_TRADERS_TEXT</Tag>
  <English>Now you have some fine fur traders. Use them to produce splendid coats![NEWLINE][NEWLINE]</English>
  <French>Nous avons de nombreux fourreurs. Nous allons pouvoir produire des manteaux splendides !</French>
  <German>Absch&#228;tzend blickt Ihr ihn an. Als wichtigster B&#252;rger dieses St&#228;dtchens wurde er Euch angek&#252;ndigt bei Eurer Inspektionsreise. Statt eines Geistlichen oder Gelehrten stellt man Euch nun diesen H&#228;ndler vor. Einen Stutzer mit gl&#228;nzender Samtweste, einem Spazierstock mit goldnem Griff und einem Umhang aus edelstem Pelzwerk - den er indes, wie Ihr wisst, selbst zugeschneidert hat. Ihr ergreift seine Hand und schenkt diesem wohlbetuchten Herrn ein wohlwollendes L&#228;cheln. "Herr Pelzh&#228;ndler", sagt Ihr, "habt Dank daf&#252;r, dass Ihr mit Euren feinen Waren nicht nur Euren Wohlstand mehrt, sondern auch den unserer Kolonien."[NEWLINE][NEWLINE]</German>
  <Italian>Now you have some well versed fur traders. Use them to produce splendid coats![NEWLINE][NEWLINE]</Italian>
  <Spanish>Now you have some well versed fur traders. Use them to produce splendid coats![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
<TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_HUNTER</Tag>
  <English>Five Expert Hunters</English>
  <French>Cinq chasseurs aguerris</French>
  <German>F&#252;nf erfahrene J&#228;ger</German>
  <Italian>Five Expert Hunters</Italian>
  <Spanish>Five Expert Hunters</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_HUNTER_HEAD</Tag>
  <English>Five Expert Hunters</English>
  <French>Cinq chasseurs aguerris</French>
  <German>Fallensteller stellen Fallen</German>
  <Italian>Five Expert Hunters</Italian>
  <Spanish>Five Expert Hunters</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_HUNTER_TEXT</Tag>
  <English>Now you have five experienced hunter. Use them to produce more food and furs. Use experienced trapper to produce more premium furs![NEWLINE][NEWLINE]</English>
  <French>Vous disposez maintenent de cinq chasseurs exp&#233;riment&#233;s. Utilisez pour produire de la nourriture et des fourrures.</French>
  <German>"Zeigt mal her," deutet der J&#228;ger auf das Gewehr des Robbenj&#228;gers, "was benutzt Ihr?"[NEWLINE][NEWLINE]"Das ist ein Gewehr mit besonders langem Lauf, damit kann ich auf sehr weite Entfernung noch gut treffen," erwidert dieser und reicht dem J&#228;ger seine Waffe. "Aber Eure sieht mir auch sehr treffsicher aus.[NEWLINE][NEWLINE]"Ach, Ihr mit Euren Schie&#223;pr&#252;geln," schmunzelt der Trapper, "ich benutze grunds&#228;tzlich nur eins meiner Messer, um die Tiere zu erledigen." [NEWLINE][NEWLINE]"Ja, nachdem Ihr Ihnen zuerst eine Eurer Fallen vor die Nase gesetzt habt," lacht der J&#228;ger und zwinkert dem Trapper herausfordernd zu."[NEWLINE][NEWLINE]"Schluss jetzt mit dem Geschw&#228;tz," ruft der Wirt zur T&#252;r herein, "setzt Euch und dann gibt es erst mal frischen Hasenbraten und dazu ein gut eingeschenktes Bier!"[NEWLINE][NEWLINE]</German>
  <Italian>Now you have five experienced hunter. Use them to produce more food and furs. Use experienced trapper to produce more premium furs![NEWLINE][NEWLINE]</Italian>
  <Spanish>Now you have five experienced hunter. Use them to produce more food and furs. Use experienced trapper to produce more premium furs![NEWLINE][NEWLINE]</Spanish>
 </TEXT> 
<TEXT>
  <Tag>TXT_KEY_ACHIEVE_WHALE_OIL_COOKERS</Tag>
  <English>Two Train Oil Cookers</English>
  <French>Deux affineurs d'huile</French>
  <German>Zwei Meistertrankocher</German>
  <Italian>Two Train Oil Cookers</Italian>
  <Spanish>Two Train Oil Cookers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WHALE_OIL_COOKERS_HEAD</Tag>
  <English>Two Train Oil Cookers</English>
  <French>Deux affineurs d'huile</French>
  <German>Das pralle Leben</German>
  <Italian>Two Train Oil Cookers</Italian>
  <Spanish>Two Train Oil Cookers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WHALE_OIL_COOKERS_TEXT</Tag>
  <English>Now you have some well-versed whale oil cookers. What a bloody mess![NEWLINE][NEWLINE]</English>
  <French>Vous disposez maintenant de plusieurs affineurs d'huile de baleine. Un m&#233;tier o&#249; il ne faut pas avoir peur de voir du sang !</French>
  <German>"Wenn Herr Gouverneur gestatten, also bei allem, was recht ist, das nenne ich ein prachtvolles Weibsbild!" Ihr fahrt zusammen und dreht Euch um. Ein Zimmerer steht breitbeinig hinter Euch und grinst unzweideutig. Euer Blick folgte wohl etwas zu lange der Frau des Trankochers ...[NEWLINE]"Ich frage mich nur", f&#228;hrt er fort, "warum diese Walfleischer immer die knackigsten Maiden erringen. Die Kerle stinken doch zum Himmel." Nun ist es an Euch zu l&#228;cheln. Dass die ebenso anregenden wie unnat&#252;rlichen Formen der holden Frau lediglich dem Fischbein ihres Gatten geschuldet sind, scheint dem braven Zimmermann nicht zu d&#228;mmern. [NEWLINE][NEWLINE]</German>
  <Italian>Now you have some well versed train oil cookers. What a bloody handcraft![NEWLINE][NEWLINE]</Italian>
  <Spanish>Now you have some well versed train oil cookers. What a bloody handcraft![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WHALING_BOAT</Tag>
  <English>First Whaling Boat</English>
  <French>Premier baleinier</French>
  <German>Erster Walf&#228;nger</German>
  <Italian>First Whaling Boat</Italian>
  <Spanish>First Whaling Boat</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WHALING_BOAT_HEAD</Tag>
  <English>First Whaling Boat</English>
  <French>Premier baleinier</French>
  <German>Von Gr&#252;nschn&#228;beln und Grauwalen</German>
  <Italian>First Whaling Boat</Italian>
  <Spanish>First Whaling Boat</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_WHALING_BOAT_TEXT</Tag>
  <English>You have obtained your first whaling boat. Yarr! From hell's heart I stab at thee![NEWLINE][NEWLINE]</English>
  <French>Vous disposez de votre premier baleinier. Bon courage pour vos marins !</French>
  <German>"Wer von euch abgetakelten Belegn&#228;geln hatte schon mal Planken unter den F&#252;&#223;en?" Der stoppelb&#228;rtige Maat stiert mit seinen grauen Augen durch das erste Licht des Tages. Vor ihm stehen mehr schlecht als recht eine Handvoll junger Burschen, die sich vor allem fragen, wo sie sind und was sie gestern getrunken haben. "Ich seh schon", ein schwarzer Strahl Tabaksaft landet vor einem zitternden J&#252;ngling auf dem Deck, "hier muss ich weit ausholen, also, habt ihr d&#252;rren Heringe so was schon mal gesehen?" Er pflanzt den Holzschaft einer monstr&#246;sen Harpune vor sich auf, bleiche Gesichter werden gr&#252;n, gr&#252;ne Gesichter aschfahl. "Ja, hol mich der Teufel, wei&#223; irgendeiner von euch Mutters&#246;hnchen &#252;berhaupt, dass es gr&#246;&#223;eres Viehzeuch auf der Welt gibt als Ratten und Fl&#246;he?"[NEWLINE][NEWLINE]</German>
  <Italian>You have got your first whaling boat. Good luck![NEWLINE][NEWLINE]</Italian>
  <Spanish>You have got your first whaling boat. Good luck![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUR_PIONEERS</Tag>
  <English>Four Pioneers</English>
  <French>Quatre pionniers endurcis</French>
  <German>Vier K&#252;hne Pioniere</German>
  <Italian>Four Pioneers</Italian>
  <Spanish>Four Pioneers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUR_PIONEERS_HEAD</Tag>
  <English>Four Pioneers</English>
  <French>Quatre pionniers endurcis</French>
  <German>Selbst ist der Mann</German>
  <Italian>Four Pioneers</Italian>
  <Spanish>Four Pioneers</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FOUR_PIONEERS_TEXT</Tag>
  <English>Now you have some seasoned pioneers. Let them build roads, lodges, farms, plantations, mines and whatever your colonists need![NEWLINE][NEWLINE]</English>
  <French>Maintenant que nous disposons d'autant de pionniers qualifi&#233;s, faisons-leur construire des routes, des fermes, des plantations des abris de b&#251;cherons, de mines et quoique ce soit d'autres dont nos colons ont besoin !</French>
  <German>B&#228;rbei&#223;ig steht der Mann da, mustert Euch von Kopf bis Fu&#223; - und schweigt. "Vielleicht habt Ihr mich beim ersten Mal nicht so recht verstanden", sprecht Ihr von Eurem Pferd herab, "ob Ihr einen Schluck Wasser f&#252;r einen Reisenden &#252;brig habt, fragte ich." Der Kerl spuckt aus. "Wer will das wissen?", grummelt er. "Nun, ich bin derjenige, der Euch den Auftrag gab, diesen Weg durchs Dickicht zu schlagen. Und den Lagerplatz anzulegen, vor dem Ihr steht." Kurz z&#246;gert er, dann glimmt Verst&#228;ndnis in den Augen des Manns auf und er l&#228;chelt. "Verzeiht meine Umgangsformen, Herr Gouverneur, ich komme selten unter Menschen."[NEWLINE][NEWLINE]</German>
  <Italian>Now you have some seasoned pioneers. Let them build roads, lodges, farms, plantations, mines and whatever your colonists need![NEWLINE][NEWLINE]</Italian>
  <Spanish>Now you have some seasoned pioneers. Let them build roads, lodges, farms, plantations, mines and whatever your colonists need![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_LUMBERJACKS</Tag>
  <English>Eight Lumberjacks</English>
  <French>Huit experts b&#251;cherons</French>
  <German>Viele Erfahrene Holzf&#228;ller</German>
  <Italian>Eight Lumberjacks</Italian>
  <Spanish>Eight Lumberjacks</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_LUMBERJACKS_HEAD</Tag>
  <English>Eight Lumberjacks</English>
  <French>Huit experts b&#251;cherons</French>
  <German>Wo gehobelt wird</German>
  <Italian>Eight Lumberjacks</Italian>
  <Spanish>Eight Lumberjacks</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_EIGHT_LUMBERJACKS_TEXT</Tag>
  <English>Now you have many expert lumberjacks. T-I-M-B-E-R ... ![NEWLINE][NEWLINE]</English>
  <French>Nous disposons maintenant de nombreux b&#251;cherons. &#224; nos haches !</French>
  <German>Wehm&#252;tiger Schmerz umschn&#252;rt Euer Herz, als das sanft gl&#252;hende Licht der Abendsonne schr&#228;g &#252;ber die Lichtung f&#228;llt. Dieser Urwald mit seinen alten Baumriesen ist pr&#228;chtig, ein wahres Denkmal f&#252;r die Macht des Himmlischen Herrn, der diese Neue Welt mit ihren Wundern erschaffen hat. War es gottgef&#228;llig, was Ihr Euren M&#228;nnern befohlen habt? Viele Klafter Holz wurden hier in den letzten Wochen geschlagen. Und nicht nur in diesem Forst! &#220;berall in den K&#252;stenw&#228;ldern haben Kolonisten in Eurem Auftrag eine Schneise der Verw&#252;stung durch die Natur gepfl&#252;gt. Ihr sch&#252;ttelt den Kopf und l&#228;chelt grimmig. Nicht die B&#228;ume sind Eure Schutzbefohlenen, sondern die Siedler. Wer St&#228;dte bauen will, braucht Holz - und wo gehobelt wird, da fallen Sp&#228;ne ...[NEWLINE][NEWLINE]</German>
  <Italian>Now you have many expert lumberjacks. T-I-M-B-E-R ... ![NEWLINE][NEWLINE]</Italian>
  <Spanish>Now you have many expert lumberjacks. T-I-M-B-E-R ... ![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_CONVERTED_NATIVES</Tag>
		<English>Six Converted Natives</English>
		<French>Six convertis</French>
		<German>Sechs Konvertierte</German>
		<Italian>Six Converted Natives</Italian>
		<Spanish>Six Converted Natives</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_CONVERTED_NATIVES_HEAD</Tag>
		<English>Six Converted Natives</English>
		<French>Six convertis</French>
		<German>Fromme Fron</German>
		<Italian>Six Converted Natives</Italian>
		<Spanish>Six Converted Natives</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_CONVERTED_NATIVES_TEXT</Tag>
		<English>Now you have won many converted natives to your banner. Providence be praised![NEWLINE][NEWLINE]</English>
		<French>Vous avez converti de nombreux indig&#232;nes qui d&#233;sirent travailler avec leurs fr&#234;res aux visages p&#226;les.</French>
		<German>Immer leerer werden die D&#246;rfer der Wilden, seitdem Eure Missionare die Einheimischen mit flammenden Predigten davon &#252;berzeugen, den heidnischen G&#246;tzen abzuschw&#246;ren und ihre Seelen dem Heiligen Herrn Jesu zu weihen. Ganze Familien lassen sich bekehren und ziehen auf Gehei&#223; des Priesters in die St&#228;dte der Wei&#223;en, um in deren Gottesh&#228;usern die Heilige Kommunion zu empfangen - und um sich in den Kirchengemeinden durch fromme Frondienste n&#252;tzlich zu machen.[NEWLINE][NEWLINE]</German>
		<Italian>Now you have many converted natives who want to work for their white brothers.[NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have many converted natives who want to work for their white brothers.[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_TEN_STATESMEN</Tag>
		<English>Ten Statesmen</English>
		<French>Dix hommes d'&#233;tat v&#233;t&#233;rans</French>
		<German>Zehn Staatsm&#228;nner</German>
		<Italian>Ten Statesmen</Italian>
		<Spanish>Ten Statesmen</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_TEN_STATESMEN_HEAD</Tag>
		<English>Ten Statesmen</English>
		<French>Dix hommes d'&#233;tat v&#233;t&#233;rans</French>
		<German>Zur Treue verpflichtet</German>
		<Italian>Ten Statesmen</Italian>
		<Spanish>Ten Statesmen</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_TEN_STATESMEN_TEXT</Tag>
		<English>Now you have ten sagacious statesmen. Your King does not share their enthusiasm ...[NEWLINE][NEWLINE]</English>
		<French>Nos colonies disposent dor&#233;navant de dix hommes d'&#233;tat exp&#233;riment&#233;. Le Roi ne partage pas votre enthousiasme...</French>
		<German>"Habt Dank, dass Ihr mich empfangt, Herr Gouverneur. Mein Anliegen dr&#228;ngt." Mit einer Handbewegung fordert Ihr Euren Gast auf, frei zu sprechen. Ihr wisst, dass er zu den Honoratioren Eurer Hauptstadt z&#228;hlt, dass sein Wort im Rat der Stadt Gewicht hat. "Die Z&#246;lle in Europa", erkl&#228;rt der Mann, "wachsen ins Unertr&#228;gliche. All unser Flei&#223; bleibt unbelohnt, wenn der K&#246;nig unsere Exportwaren mit horrenden Steuern belegt." Ihr nickt. "Seid versichert, dass solche Klagen mich auch von den Ratsherren anderer St&#228;dte erreichen. Gewiss, wir sind unserem Landesherrn Treue schuldig, doch ist umgekehrt ..." "... der Landesherr auch uns zu Treue und Wohlverhalten verpflichtet", erg&#228;nzt der Politiker Euren Gedanken. "Nun, Herr Gouverneur, solltet Ihr der Meinung sein, dass wir uns unsere Rechte erzwingen m&#252;ssen, dann k&#246;nnt Ihr auf mich z&#228;hlen ..." [NEWLINE][NEWLINE]</German>
		<Italian>Now you have ten smart statesmen. Your king is not happy ...[NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have ten smart statesmen. Your king is not happy ...[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_CRIMINALS</Tag>
		<English>Six Criminals</English>
		<French>Six bagnards</French>
		<German>Sechs Kleinkriminelle</German>
		<Italian>Six Criminals</Italian>
		<Spanish>Six Criminals</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_CRIMINALS_HEAD</Tag>
		<English>Six Criminals</English>
		<French>Six bagnards</French>
		<German>Unbegrenzte M&#246;glichkeiten</German>
		<Italian>Six Criminals</Italian>
		<Spanish>Six Criminals</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_CRIMINALS_TEXT</Tag>
		<English>Now you have six crafty criminals. Be patient! Perhaps some of them wish to take flight ...[NEWLINE][NEWLINE]</English>
		<French>Avec les effectifs de prisonniers en nombre, notre b&#226;gne commence &#224; &#234;tre craint par les voleurs en Europe. Je ne comprends pas, ce n'est pas l'image que vous voulez donner de nos colonies ?</French>
		<German>Der Wohlstand in Euren Kolonien w&#228;chst - und zieht so manchen Schmarotzer an, der es mit Recht und Moral nicht sonderlich ernst nimmt. War es wirklich klug gewesen, auch noch den abgefeimtesten Strolch an Bord Eurer Einwanderungsschiffe Willkommen zu hei&#223;en? Daheim warfen die Dorfb&#252;ttel und Stadtwachen ein strenges Auge auf solche Tagediebe und Maulaffen, Streuner und Gossenschl&#228;ger. Kein Wunder, dass es das Pack in die Neue Welt zieht - in das Land der unbegrenzten M&#246;glichkeiten.[NEWLINE][NEWLINE]</German>
		<Italian>Now you have six criminals. Be patient! Perhaps some of them wish to take flight ...[NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have six criminals. Be patient! Perhaps some of them wish to take flight ...[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_INDENTURED_SERVANTS</Tag>
		<English>Six Indentured Servants</English>
		<French>Six engag&#233;s</French>
		<German>Sechs Schuldknechte</German>
		<Italian>Six Indentured Servants</Italian>
		<Spanish>Six Indentured Servants</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_INDENTURED_SERVANTS_HEAD</Tag>
		<English>Six Indentured Servants</English>
		<French>Six engag&#233;s</French>
		<German>Der Lohn der Knechte</German>
		<Italian>Six Indentured Servants</Italian>
		<Spanish>Six Indentured Servants</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_SIX_INDENTURED_SERVANTS_TEXT</Tag>
		<English>Now you have some Indentured Servants. Be patient! Perhaps some of them yearn for their freedom ...[NEWLINE][NEWLINE]</English>
		<French>Nos nombreux engag&#233;s aimeraient sans doute gagner leur libert&#233;. Peut-&#234;tre devrions nous les amener &#224; l'&#233;cole ?</French>
		<German>Ein Zuckerschlecken ist ihr Leben nicht. Schwerste Arbeit verrichten sie, schleppen und schuften. Doch w&#228;hrt dies bittere Leben nur sieben Jahre. Einst in der Heimat haben sie aus freien St&#252;cken mit ihrem k&#252;nftigen Dienstherrn einen Vertrag geschlossen. Er spendiert ihnen die &#220;berfahrt in die Neue Welt, und sie verpf&#228;nden ihm im Gegenzug ihr Recht auf ein selbstbestimmtes Dasein. Sieben Jahre lang tun sie als Schuldknechte klaglos alles, was ihr Herr f&#252;r n&#246;tig erachtet. Und dann? Dann gew&#228;hrt er ihnen eine kleine Summe Geldes und schenkt ihnen einen Hof, der zwar unscheinbar, aber ihr Eigen ist. Und aus Schuldknechten werden freie B&#252;rger.[NEWLINE][NEWLINE]</German>
		<Italian>Now you have some Indentured Servants. Be patient! Perhaps some of them wish to go away ...[NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have some Indentured Servants. Be patient! Perhaps some of them wish to go away ...[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_COCOA_PLANTER</Tag>
		<English>Three Cocoa Planters</English>
		<French>Trois planteurs de cacao</French>
		<German>Drei Erfahrene Kakaopfl&#252;cker</German>
		<Italian>Three Cocoa Planters</Italian>
		<Spanish>Three Cocoa Planters</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_COCOA_PLANTER_HEAD</Tag>
		<English>Three Cocoa Planters</English>
		<French>Trois planteurs de cacao</French>
		<German>Damenwahl</German>
		<Italian>Three Cocoa Planters</Italian>
		<Spanish>Three Cocoa Planters</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_COCOA_PLANTER_TEXT</Tag>
		<English>Now you have some capable cocoa planters. Fine![NEWLINE][NEWLINE]</English>
		<French>Avec nos nombreux planteurs de cacao, le chocolat fabriqu&#233; &#224; partir de nos plantations va pouvoir faire parler de lui dans les cours royales !</French>
		<German>Ihr f&#252;hlt die schweren k&#246;niglichen Siegel bereits durch das grobe Leder, als Euch der Bote die Dokumentenmappe reicht. Sein Schmunzeln verr&#228;t, dass Ihr wohl etwas zu deutlich das Gesicht verzogen habt. Kein Wunder - Silber, mehr Silber, noch mehr Silber! - so lassen sich Inhalt und Tonfall der letzten Schreiben zusammenfassen. Verdrossen zieht Ihr das Pergament aus der sch&#252;tzenden Umh&#252;llung und brecht das rote Wachs. Ein zarter Duft und eine noch feinere Handschrift offenbaren sich Euren Sinnen. In ausgesucht h&#246;flichen Worten ersucht die K&#246;nigin h&#246;chstselbst um eine weitere Sendung des exotischen "Cacaos". Euch scheint, das eine gewisse Narrheit nach der w&#252;rzigen Bohne den Hof ergriffen hat. Gl&#252;cklicherweise z&#228;hlt es zu Euren bescheidenen Talenten, derartigen Marotten stets eine lukrative Seite abzugewinnen.[NEWLINE][NEWLINE]</German>
		<Italian>Now you have some expert cocoa planters. Fine![NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have some expert cocoa planters. Fine![NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_PROSPECTOR</Tag>
		<English>Three Prospectors</English>
		<French>Trois prospecteurs</French>
		<German>Drei Erfahrene Sch&#252;rfer</German>
		<Italian>Three Prospectors</Italian>
		<Spanish>Three Prospectors</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_PROSPECTOR_HEAD</Tag>
		<English>Three Prospectors</English>
		<French>Trois prospecteurs</French>
		<German>Schwarzer Humor</German>
		<Italian>Three Prospectors</Italian>
		<Spanish>Three Prospectors</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_PROSPECTOR_TEXT</Tag>
		<English>Now you have some perspicacious prospectors. Their job is dirty. But your profits will be great ...[NEWLINE][NEWLINE]</English>
		<French>Dispersons nos prospecteurs l&#224; o&#249; se trouve les gisements de gemmes et de m&#233;tal pr&#233;cieux. Et &#224; nous les b&#233;n&#233;fices !</French>
		<German>"... und ich sag' noch, das ist doch nicht nur Neuschnee, was hier glitzert, b&#252;cke mich und ..." Ihr l&#228;chelt milde und lasst Eure Gedanken schweifen. Die Geschichte von den ersten Silberfunden in den hiesigen Bergen lernen heutzutage bereits die Kinder in der Schule. Der wei&#223;haarige Bergmann vor Euch ist eine lebende Legende. Polterndes Lachen l&#228;sst Euch wieder die Ohren spitzen. "... bis in die hei&#223;en Tiefen der H&#246;lle, dr&#252;ber fand man in der Alten Welt nix mehr. Aber hier kann ich ja fast noch im Sonnenschein die Picke schwingen!" Dr&#246;hnendes Gegr&#246;le vieler Bergleute hallt dumpf durch den nahezu schwarzen Gang. Ihr ringt Euch ein gequ&#228;ltes L&#228;cheln ab und schaut auf den nackten Stein &#252;ber Euch. Kalter Schwei&#223; rinnt langsam Eure Schl&#228;fen herab, als Ihr versucht, die Entfernung zur Sonne zu sch&#228;tzen.[NEWLINE][NEWLINE]</German>
		<Italian>Now you have some expert prospectors. Their job is dirty. But your profit will be great ...[NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have some expert prospectors. Their job is dirty. But your profit will be great ...[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_DOCTORS</Tag>
		<English>Three renowned Medics</English>
		<French>Trois m&#233;decins r&#233;put&#233;s</French>
		<German>Drei ausgebildete &#196;rzte</German>
		<Italian>Three renowned Medics</Italian>
		<Spanish>Three renowned Medics</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_DOCTORS_HEAD</Tag>
		<English>Medical Care</English>
		<French>Soins m&#233;dicaux</French>
		<German>Medizinische Versorgung</German>
		<Italian>Medical Care</Italian>
		<Spanish>Medical Care</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_DOCTORS_TEXT</Tag>
		<English>Now you have three renowned medics. Their job is important and helpful for the growth of your colony![NEWLINE][NEWLINE]</English>
		<French>Nous pouvons nous f&#233;liciter de disposer de trois m&#233;decins r&#233;put&#233;s dans nos colonies. Leur travail est important pour le bien-&#234;tre et la croissance de nos colonies.</French>
		<German>"Ihr braucht dingend &#228;rztliche Hilfe guter Mann. Hier, nehmt einen kr&#228;ftigen Schluck von dieser Medizin. Sie hilft gegen so gut wie alles. Die habe ich selbst hergestellt. Sie ist also vollkommen unbedenlich. Danach f&#252;hlt Ihr Euch wie neu geboren![NEWLINE][NEWLINE]"Die Medizin kann ich mir aber nicht leisten, Doc. Was glaubt Ihr, warum man erst jetzt nach Euch geschickt hat?! Seht Euch um, sie haben es mit der Angst bekommen und f&#252;rchten, dass ich ansteckend bin."[NEWLINE][NEWLINE]Nun, heute gebe ich euch die Medizin kostenlos. Aber es k&#246;nnte ja nicht schaden, wenn Ihr nach Eurer Genesung &#252;berall erz&#228;hlt, wer Euch geholfen hat..."[NEWLINE][NEWLINE]</German>
		<Italian>Now you have three renowned medics. Their job is important and helpful for the growth of your colony![NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have three renowned medics. Their job is important and helpful for the growth of your colony![NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_FIRST_EXPERT_COCA_COLLECTOR</Tag>
		<English>First Expert Coca Collector</English>
		<French>Premier expert planteur de coca</French>
		<German>Der erste erfahrene Coca-Sammler</German>
		<Italian>First Expert Coca Collector</Italian>
		<Spanish>First Expert Coca Collector</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_FIRST_EXPERT_COCA_COLLECTOR_HEAD</Tag>
		<English>First Expert Coca Collector</English>
		<French>Premier expert planteur de coca</French>
		<German>Es benebelt die Sinne</German>
		<Italian>First Expert Coca Collector</Italian>
		<Spanish>First Expert Coca Collector</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_FIRST_EXPERT_COCA_COLLECTOR_TEXT</Tag>
		<English>Now you have your first expert coca collector. Their job is important and helpful for the growth of your colony![NEWLINE][NEWLINE]</English>
		<French>Vous disposez dor&#233;navant de votre premier expert planteur de coca. Son travail est important pour la croissance de votre colonie ![NEWLINE][NEWLINE]</French>
		<German>"Liebes Kind, habt Ihr noch welche von diesen neuen Kr&#228;utern, die hier in dieser Gegend so gut gedeihen? Coca nennt man sie, glaube ich. Einige meiner Patienten kauen sie und schw&#246;ren darauf, dass es ihre Schmerzen besser lindert als alle meine Tinkturen zusammen." Gegen meine eigenen Kopfschmerzen w&#252;rde ich es auch gern mal probieren.[NEWLINE][NEWLINE]"Herr Doktor, da seid ihr bei mir genau an der richtigen Adresse. Aber seid vorsichtig damit, es benebelt die Sinne. Sagt es nur nicht meinem Herren, dem Besitzer dieser Plantage. Er verkauft alle Bl&#228;tter nach Europa und macht damit sehr gute Gesch&#228;fte.[NEWLINE][NEWLINE]"Nach Europa? Sollen denn die in der alten Welt es besser haben als wir hier? Ich glaube, ich muss einmal ein W&#246;rtchen mit ihm reden."[NEWLINE][NEWLINE] </German>
		<Italian>Now you have your first expert coca collector. Their job is important and helpful for the growth of your colony![NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have your first expert coca collector. Their job is important and helpful for the growth of your colony![NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_MANY_PRINTING_PRESSES</Tag>
		<English>Many Printing Presses</English>
		<French>De nombreuses imprimeries</French>
		<German>Viele Druckerpressen</German>
		<Italian>Many Printing Presses</Italian>
		<Spanish>Many Printing Presses</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_MANY_PRINTING_PRESSES_HEAD</Tag>
		<English>Many Printing Presses</English>
		<French>De nombreuses imprimeries</French>
		<German>Keine falsche Bescheidenheit</German>
		<Italian>Many Printing Presses</Italian>
		<Spanish>Many Printing Presses</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_MANY_PRINTING_PRESSES_TEXT</Tag>
		<English>Your people wish to have a statue of their great leader ...[NEWLINE][NEWLINE]</English>
		<French>Fiers de leur pays, les citoyens souhaitent que soit &#233;difi&#233; une statue en l'honneur de leur gouverneur.</French>
		<German>Gro&#223;e, bl&#252;hende St&#228;dte sind in der Neuen Welt entstanden. Ihre prachtvollen Bauten sind steinerne Denkm&#228;ler f&#252;r den Wohlstand der B&#252;rger, aber auch f&#252;r Tatkraft und Weitsicht ihres Anf&#252;hrers. Der ver&#246;ffentlichten Meinung gen&#252;gt dies indes nicht. Druckerpressen und Zeitungsh&#228;user &#252;berschwemmen die Stadtb&#252;rger mit flammenden Appellen, dem Gouverneur m&#252;sse feierlich Reverenz erwiesen werden f&#252;r all die Jahre kluger F&#252;hrung. Ein nationales Denkmal solle her, stattlich und stolz, das seinen Ruhm noch in fernen Jahrhunderten preise. "Zeigt keine falsche Bescheidenheit, Gouverneur", schreibt das Hauptstadtblatt, "gebt dem Volk, was es w&#252;nscht - eine Statue des gr&#246;&#223;ten Staatsmannes unserer Zeit!"[NEWLINE][NEWLINE]</German>
		<Italian>Your people wish to have a statue of their great leader ...[NEWLINE][NEWLINE]</Italian>
		<Spanish>Your people wish to have a statue of their great leader ...[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_OXCART</Tag>
		<English>Oxcarts</English>
		<French>Char &#224; boeufs</French>
		<German>Ochsenkarren</German>
		<Italian>Oxcarts</Italian>
		<Spanish>Oxcarts</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_OXCART_HEAD</Tag>
		<English>Slow but persistent</English>
		<French>Lent mais tenace</French>
		<German>Langsam aber best&#228;ndig</German>
		<Italian>Slow but persistent</Italian>
		<Spanish>Slow but persistent</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_OXCART_TEXT</Tag>
		<English>You have obtained your first oxcarts. These wagons are slow but can transport goods in great quantities.[NEWLINE][NEWLINE]</English>
		<French>Vous avez obtenus votre premier char &#224; boeufs. Ces chariots sont lent, mais peuvent transport des biens en grande quantit&#233;.</French>
		<German>Ochsenkarren k&#246;nnen gro&#223;e Warenmengen &#252;ber weite Strecken transporieren. Daf&#252;r brauchen sie allerdings verflixt lange.[NEWLINE][NEWLINE]</German>
		<Italian>You have got your first oxcarts. These wagons are slowly but can transport goods in great quantities.[NEWLINE][NEWLINE]</Italian>
		<Spanish>You have got your first oxcarts. These wagons are slowly but can transport goods in great quantities.[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BREWERY</Tag>
  <English>Your first brewery</English>
  <French>Votre premi&#232;re brasserie</French>
  <German>Eure erste Brauerei</German>
  <Italian>Your first brewery</Italian>
  <Spanish>Your first brewery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BREWERY_HEAD</Tag>
  <English>Your first brewery</English>
  <French>Une brasserie dans le Nouveau Monde</French>
  <German>Hopfen und Malz, Gott erhalt's</German>
  <Italian>Your first brewery</Italian>
  <Spanish>Your first brewery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_BREWERY_TEXT</Tag>
  <English>You have built your first brewery.[NEWLINE][NEWLINE]</English>
  <French>Vous avez construit votre premi&#232;re brasserie. Plus besoin d'avoir recours &#224; l'importation pour &#233;tancher la soif de nos colons !</French>
  <German>"Wie soll ich das denn blos meinem Herren erkl&#228;ren," fragt der Knecht den Braumeister. "Ihr wollt noch mehr Gerste geliefert haben und das auch noch zum gleichen Preis?!"[NEWLINE][NEWLINE] "Schlie&#223;lich muss unser neuer Braukessel ja auch ausgelastet werden," verk&#252;ndet der Braumeister stolz. "Wir k&#246;nnen jetzt doppelt so viel Bier brauen als mit dem alten Kessel, ist das nicht wunderbar?! Jede Gastwirtschaft in der Kolonie kann ich jetzt beliefern. Daf&#252;r ben&#246;tigen wir nat&#252;rlich auch mehr Gerste als fr&#252;her. Euer Herr wird noch ein weiteres Feld anlegen lassen m&#252;ssen. Ansonsten muss ich mich halt' woanders umsehen," gibt der Braumeister mit einem Zwinkern zu bedenken. </German>
  <Italian>You have built your first brewery.[NEWLINE][NEWLINE]</Italian>
  <Spanish>You have built your first brewery.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTH_GREAT_WAREHOUSE_EXPANSION</Tag>
  <English>Your fifth warehouse expansion</English>
  <French>Votre cinqui&#232;me expansion d'entrep&#244;t</French>
  <German>Eure f&#252;nfte gro&#223;e Lagerhauserweiterung</German>
  <Italian>Your fifth warehouse expansion</Italian>
  <Spanish>Your fifth warehouse expansion</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTH_GREAT_WAREHOUSE_EXPANSION_HEAD</Tag>
  <English>Your fifth warehouse expansion</English>
  <French>Votre cinqui&#232;me expansion d'entrep&#244;t</French>
  <German>Es wird eng</German>
  <Italian>Your fifth warehouse expansion</Italian>
  <Spanish>Your fifth warehouse expansion</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIFTH_GREAT_WAREHOUSE_EXPANSION_TEXT</Tag>
  <English>You have built your fifth warehouse expansion.[NEWLINE][NEWLINE]</English>
  <French>Vous venez de construire votre cinqui&#232;me expansion d'entrep&#244;t. C'est un signal fort de la propsp&#233;rit&#233; de vos colonies.</French>
  <German>"Musstet ihr das neue Lagerhaus denn unbedingt direkt vor dem Rathaus bauen? Und warum ist es so gro&#223;? H&#228;tten es zwei kleine nicht auch getan? Ihr versperrt uns ja die sch&#246;ne Sicht auf die Stadt. Und Sonne kommt auch keine mehr zum Fenster rein," redet der B&#252;rgermeister auf den Vorarbeiter ein. [NEWLINE][NEWLINE] "Tscha, nu," meint dieser gelassen. "Ihr hattet die Pl&#228;ne ja genehmigt. Und irgendwo m&#252;ssen die ganzen Waren ja hin, die unsere Handwerker produzieren. Am Ende wird schlie&#223;lich auch der Stadts&#228;ckel damit gef&#252;llt, was aus diesem Lager verkauft wird."[NEWLINE][NEWLINE] "Hmpf, das n&#228;chste Lagerhaus bauen wir aber am Stadtrand, brummelt der B&#252;rgermeister kleinlaut in seinem Bart." "Gern, hier in der Stadt ist jetzt sowieso kein Platz mehr," gibt der Vorarbeiter schon leicht beschwipst zur&#252;ck." [NEWLINE][NEWLINE]</German>
  <Italian>You have built your fifth warehouse expansion.[NEWLINE][NEWLINE]</Italian>
  <Spanish>You have built your fifth warehouse expansion.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_TOWN_MARKETS</Tag>
  <English>Several town markets</English>
  <French>Trois march&#233;s couverts</French>
  <German>Mehrere St&#228;dtische M&#228;rkte</German>
  <Italian>Several town markets</Italian>
  <Spanish>Several town markets</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_TOWN_MARKETS_HEAD</Tag>
  <English>Three town markets</English>
  <French>Trois march&#233;s couverts</French>
  <German>Der Handel bl&#252;ht</German>
  <Italian>Three town markets</Italian>
  <Spanish>Three town markets</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THREE_TOWN_MARKETS_TEXT</Tag>
  <English>Now your colonists have enough buildings for trading different goods.[NEWLINE][NEWLINE]</English>
  <French>Vos colons ont maintenant construit suffisamment de b&#226;timents pour &#233;changer plusieurs biens diff&#233;rents.</French>
  <German>"Was kostet diese Spitzhacke," fragt der Minenarbeiter.[NEWLINE]"Und was wollt Ihr f&#252;r diese Harke," will der Farmer wissen. [NEWLINE] "Tja, hier gehts ja zu wie auf dem Jahrmarkt," lacht der Scout und setzt sich mit seinem neuen Tomahawk auf eine der vielen Kisten. [NEWLINE] "Runter da," schnauzt der H&#228;ndler, "jeder kommt dran, nur immer sch&#246;n der Reihe nach. Und was wollt Ihr," seufzt er dem Webermeister entgegen, "ich habe keine Wolle mehr, die ich Euch verkaufen k&#246;nnte." [NEWLINE]"Nein, Wolle hab ich selbst schon genug. Aber wie stehts mit Euch, k&#246;nnt ihr nicht noch einige Stoffe brauchen? Ganz neu angefertigt, richtige Qualit&#228;tsware..."[NEWLINE][NEWLINE]</German>
  <Italian>Now your colonists have enough buildings for trading different goods.[NEWLINE][NEWLINE]</Italian>
  <Spanish>Now your colonists have enough buildings for trading different goods.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_HORSE_MARKET</Tag>
  <English>Your first cattle and horse market</English>
  <French>Grande Halle aux bestiaux</French>
  <German>Euer erster Gro&#223;er Viehmarkt</German>
  <Italian>Your first cattle and horse market</Italian>
  <Spanish>Your first cattle and horse market</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_HORSE_MARKET_HEAD</Tag>
  <English>Your first cattle and horse market</English>
  <French>Grande Halle aux bestiaux</French>
  <German>Erfolgreiche Zucht</German>
  <Italian>Your first cattle and horse market</Italian>
  <Spanish>Your first cattle and horse market</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_ONE_HORSE_MARKET_TEXT</Tag>
  <English>Now your colonists have a very worthwhile building for cattle-, sheep- and horse-breeding.[NEWLINE][NEWLINE]</English>
  <French>Voil&#224; une belle infrastructure pour l'&#233;levage des moutons, boeufs et chevaux dans vos colonies.</French>
  <German>"Hast Du die f&#252;nzig Pferde schon bei der Miliz abgeliefert," fragt der Rancher.[NEWLINE]"Ja, aber hast Du auch an die drei&#223;ig Rinder f&#252;r die Schlachterei gedacht," gibt der zweite Rancher zur&#252;ck.[NEWLINE]"Nat&#252;rlich, die hab ich gleich abgeliefert, nachdem ich die Herde Schafe bei der Weberei vorbei gebracht habe."[NEWLINE]"Na, dann sind ja f&#252;r heute alle versorgt," lacht der zweite Rancher vergn&#252;gt.[NEWLINE][NEWLINE] </German>
  <Italian>Now your colonists have a very worthwhile building for cattle-, sheep- and horse-breeding.[NEWLINE][NEWLINE]</Italian>
  <Spanish>Now your colonists have a very worthwhile building for cattle-, sheep- and horse-breeding.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_THEATRE</Tag>
  <English>Your first theatre</English>
  <French>Votre premier th&#233;&#226;tre</French>
  <German>Euer erstes Theater</German>
  <Italian>Your first theatre</Italian>
  <Spanish>Your first theatre</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_THEATRE_HEAD</Tag>
  <English>Your first theatre</English>
  <French>Votre premier th&#233;&#226;tre</French>
  <German>Die feine Gesellschaft</German>
  <Italian>Your first theatre</Italian>
  <Spanish>Your first theatre</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_THEATRE_TEXT</Tag>
  <English>Cultural life is arising in your colonies - Your first theatre![NEWLINE][NEWLINE]</English>
  <French>Une vie culturelle est en train de na&#238;tre dans vos colonies.</French>
  <German>Die Nacht senkt sich &#252;ber die Kolonie, das Tagwerk ist getan. Die Knechte und M&#228;dge str&#246;men nach Hause oder in die Wirtschaft. [NEWLINE][NEWLINE]Die Damen und Herren der feineren Gesellschaft zieht es jedoch an einen sch&#246;neren Ort. Das erste Theater der Kolonie hat seine T&#252;ren ge&#246;ffnet und bringt Kultur auch in diesen Winkel der Welt. Regierungsbeamte, H&#228;ndler, Plantagenbesitzer, Offiziere. Das "Who is who" der kolonialen Gesellschaft gibt sich die Ehre. Das Theater platzt bereits aus allen N&#228;hten. Ihr solltet Euch vielleicht &#252;berlegen, ob Ihr nicht demn&#228;chst ein Opernhaus errichten wollt....[NEWLINE][NEWLINE] </German>
  <Italian>Cultural life is arising in your colonies - Your first theatre![NEWLINE][NEWLINE]</Italian>
  <Spanish>Cultural life is arising in your colonies - Your first theatre![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_COLONIAL_CONGRESS</Tag>
  <English>Your first congress hall</English>
  <French>Un congr&#232;s pour toutes nos colonies</French>
  <German>Eure erste Kongresshalle</German>
  <Italian>Your first congress hall</Italian>
  <Spanish>Your first congress hall</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_COLONIAL_CONGRESS_HEAD</Tag>
  <English>Your first congress hall</English>
  <French>Un congr&#232;s pour toutes nos colonies</French>
  <German>Ein konspirativer Ort</German>
  <Italian>Your first congress hall</Italian>
  <Spanish>Your first congress hall</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_COLONIAL_CONGRESS_TEXT</Tag>
  <English>The first congress hall was built in one of your colonies. Will it be a place for the king's representative or a place for the delegates of a continental congress preparing a declaration of independence?[NEWLINE][NEWLINE]</English>
  <French>Une nouvelle coupole domine toute votre cit&#233;. Elle symbolise le nouveau pouvoir de votre assembl&#233;e f&#233;d&#233;rale : le Congr&#232;s des Colonies. Sera-t-il constitu&#233; par des repr&#233;sentants du Roi pour des d&#233;l&#233;gu&#233;s coloniaux se pr&#233;parant &#224; l'ind&#233;pendance ?</French>
  <German>Majest&#228;tisch ragt der neue Palast des Gouverneurs - des Stellvertreters des K&#246;nigs - in den Himmel &#252;ber der Kolonie. Schon jetzt sprie&#223;en die Ger&#252;chte wie Pilze aus dem Boden. "Innen ist alles aus Gold und Marmor," sagen die Bauern und Knechte, "feinste Stoffe und Pelzbez&#252;ge f&#252;r Vorh&#228;nge und Wandtepiche - so sch&#246;n, dass selbst der K&#246;nig hier wohnen w&#252;rde" die H&#228;ndlersfrauen und M&#228;gde. [NEWLINE][NEWLINE] "Lasst sie nur reden," denkt sich der Gouverneur. "Solange keiner dahinterkommt, dass es kein Palast f&#252;r den K&#246;nig oder seinen Stellvertreter ist, sondern f&#252;r die Delegierten, die an der Unabh&#228;ngigkeitserkl&#228;rung arbeiten sollen. Der K&#246;nig w&#252;rde mich glatt einen Kopf k&#252;rzer machen, wenn das rauskommt, bevor wir gewappnet sind..." </German>
  <Italian>The first congress hall was built in one of your colonies. Will it be a place for the king's representative or a place for the delegates of a continental congress preparing a declaration of independence?[NEWLINE][NEWLINE]</Italian>
  <Spanish>The first congress hall was built in one of your colonies. Will it be a place for the king's representative or a place for the delegates of a continental congress preparing a declaration of independence?[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THIRD_TANNERY</Tag>
  <English>Your third tannery</English>
  <French>Votre troisi&#232;me tannerie</French>
  <German>Eure dritte Gerberei</German>
  <Italian>Your third tannery</Italian>
  <Spanish>Your third tannery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THIRD_TANNERY_HEAD</Tag>
  <English>Your third tannery</English>
  <French>Votre troisi&#232;me tannerie</French>
  <German>Geld stinkt nicht</German>
  <Italian>Your third tannery</Italian>
  <Spanish>Your third tannery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_THIRD_TANNERY_TEXT</Tag>
  <English>The third tannery was built in one of your colonies. You are going to become one of the most important leather manufacturer in the New World![NEWLINE][NEWLINE]</English>
  <French>Une troisi&#232;me tannerie a &#233;t&#233; construite dans nos colonies. Nos capacit&#233;s de production de cuir impressionnent jusqu'en Europe !</French>
  <German>Nur einen Spalt breit &#246;ffnet der Gerber das Tor um nachzusehen, wer ihn denn jetzt schon wieder von der Arbeit abh&#228;lt. "Ach, Ihr seid's begr&#252;&#223;t er den &#246;rtlichen Schlachtermeister und seinen Knecht freundlich. "Was habt ihr denn heute f&#252;r mich?" [NEWLINE][NEWLINE]"Beste Rinderhaut, ganz frisch, heute morgen geschlachtet. Aber sagt mal, ganz im Vertrauen," raunt er dem Gerber zu, "was treibt ihr denn da drinnen blos. Die ganze Nachbarschaft stinkt, es ist ja kaum zum Aushalten."[NEWLINE][NEWLINE]"Das m&#252;sst Ihr gerade sagen Schlachter. Eure Abf&#228;lle stinken doch genauso." [NEWLINE][NEWLINE] "Naja," gibt der Schlachter zur&#252;ck, "vielleicht ist das der Preis, den wir f&#252;r eine florierende Wirtschaft zahlen m&#252;ssen. Immerhin stinkt das Geld nicht, dass diese Arbeit uns einbringt." [NEWLINE][NEWLINE] "Darauf w&#252;rde ich aber nicht wetten, "lacht der Knecht vergn&#252;gt, "immerhin m&#252;sst ihr die Goldst&#252;cke ja auch anfassen."[NEWLINE][NEWLINE] </German>
  <Italian>The third tannery was built in one of your colonies. You are going to become one of the most important leather manufacturer in the New World![NEWLINE][NEWLINE]</Italian>
  <Spanish>The third tannery was built in one of your colonies. You are going to become one of the most important leather manufacturer in the New World![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_LARGE_DYERY</Tag>
  <English>Your second large dyery</English>
  <French>Deuxi&#232;me teinturerie industrielle</French>
  <German>Eure zweite Gro&#223;e F&#228;rberei</German>
  <Italian>Your second large dyery</Italian>
  <Spanish>Your second large dyery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_LARGE_DYERY_HEAD</Tag>
  <English>Your second large dyery</English>
  <French>Deuxi&#232;me teinturerie industrielle</French>
  <German>Hier wird's langsam bunt</German>
  <Italian>Your second large dyery</Italian>
  <Spanish>Your second large dyery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_LARGE_DYERY_TEXT</Tag>
  <English>The second large dyery was built in one of your colonies. You are going to become one of the most important manufacturer of colored cloth in the New World![NEWLINE][NEWLINE]</English>
  <French>Une deuxi&#232;me teinturerie industrielle a &#233;t&#233; construit dans nos colonies. Notre industrie vestimentaire impressionne jusqu'en Europe !</French>
  <German>"Wunderbar, endlich bringt Ihr mir den Nachschub an Indigo, auf den ich schon so lange gewartet habe," bedankt sich der F&#228;rbermeister &#252;berschwenglich. "Mein indianischer Knecht hier, wird die Ware gleich mal begutachten. N&#228;chstes Mal k&#246;nnt ihr aber ruhig ein paar Tage fr&#252;her vorbeischauen. Wir kommen mit der Produktion kaum nach. Fast w&#228;re uns der Nachschub ausgegangen."[NEWLINE][NEWLINE]"Toll, wir haben gerade erst ein neues Feld angelegt. Meine Herrin hatte da wohl einen siebten Sinn f&#252;r die richtige Investition. Dann bringen wir Euch das n&#228;chste Mal vielleicht vier statt der bisher vereinbarten zwei Ballen?"[NEWLINE][NEWLINE]"Ja, unbedingt M&#228;dchen. Gef&#228;rbte Stoffe lassen sich in Europa jetzt mit viel mehr Gewinn verkaufen, als diese langweiligen grauen Leinen."[NEWLINE][NEWLINE]</German>
  <Italian>The second large dyery was built in one of your colonies. You are going to become one of the most important manufacturer of colored cloth in the New World![NEWLINE][NEWLINE]</Italian>
  <Spanish>The second large dyery was built in one of your colonies. You are going to become one of the most important manufacturer of colored cloth in the New World![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SPICE_TRADERS_HALL</Tag>
  <English>Your first spice traders hall</English>
  <French>Votre premi&#232;re halle aux &#201;pices</French>
  <German>Eure erste Gew&#252;rzhandelshalle</German>
  <Italian>Your first spice traders hall</Italian>
  <Spanish>Your first spice traders hall</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SPICE_TRADERS_HALL_HEAD</Tag>
  <English>Your first spice traders hall</English>
  <French>Votre premi&#232;re halle aux &#201;pices</French>
  <German>Etikettenschwindel - Amerika oder Indien?</German>
  <Italian>Your first spice traders hall</Italian>
  <Spanish>Your first spice traders hall</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_SPICE_TRADERS_HALL_TEXT</Tag>
  <English>The first spice traders hall was built in one of your colonies. You are going to become one of the most important manufacturer of spices in the New World![NEWLINE][NEWLINE]</English>
  <French>Une halle aux &#201;pices a &#233;t&#233; construite dans nos colonies. Nots capacit&#233;s de production d'&#233;pices impressionnent jusqu'en Europe !</French>
  <German>"Ganz hervorragende Ware, ganz hervorragend," ruft der Kapit&#228;n des Handelsfahrers begeistert der Gew&#252;rzh&#228;ndlerin entgegen. "Sekret&#228;r, das Hauptbuch bitte. Wir nehmen 10 dieser F&#228;sser hier und dan noch die dort hinter uns, ach ja und die am Eingang auch. Ha! Seeweg nach Indien...wof&#252;r brauchen wir den, wenn wir die besten Gew&#252;rze auch hier auf diesem Kontinent anbauen k&#246;nnen. In Europa merken sie den Unterschied sowieso nicht," lacht der Kapit&#228;n des Indienfahrers der Gew&#252;rzh&#228;ndlerin freundlich zu.[NEWLINE][NEWLINE] </German>
  <Italian>The first spice traders hall was built in one of your colonies. You are going to become one of the most important manufacturer of spices in the New World![NEWLINE][NEWLINE]</Italian>
  <Spanish>The first spice traders hall was built in one of your colonies. You are going to become one of the most important manufacturer of spices in the New World![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_CORN_CHAMBER</Tag>
  <English>Your fifth corn chamber</English>
  <French>Cinqui&#232;me grenier &#224; ma&#239;s</French>
  <German>Eure f&#252;nfte Getreidekammer</German>
  <Italian>Your fifth corn chamber</Italian>
  <Spanish>Your fifth corn chamber</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_CORN_CHAMBER_HEAD</Tag>
  <English>Your fifth corn chamber</English>
  <French>Cinqui&#232;me grenier &#224; ma&#239;s</French>
  <German>Raum ist in der kleinsten H&#252;tte</German>
  <Italian>Your fifth corn chamber</Italian>
  <Spanish>Your fifth corn chamber</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIVE_CORN_CHAMBER_TEXT</Tag>
  <English>The fifth corn chamber was built in one of your colonies. You are well prepared for the next hunger crisis![NEWLINE][NEWLINE]</English>
  <French>Le cinqui&#232;me grenier &#224; ma&#239;s vient d'&#234;tre inaugur&#233; dans nos colonies. Cela devrait vous donner les moyens de vous pr&#233;munir de tout risque de famine.</French>
  <German>"Also beim besten Willen, unsere Lagerhalle kann wirklich kein Getreide mehr aufnehmen," wiegelt der Kr&#228;mer ab, "au&#223;erdem ist es hier viel zu feucht. F&#252;r das Getreide ist die Kammer dort wesentlich besser geeignet, die wir erst vor kurzem fertiggestellt haben" r&#228;t er dem Bauern, der gerade eine neue Lieferung Getreides&#228;cke von seinem Wagen auf den Platz wuchtet.[NEWLINE][NEWLINE] "Um wie viele S&#228;cke handelt es sich? Hm, mal sehen...2, 4, 8, 10. Sehr sch&#246;n, bringt sie dort in die Getreidekammer, ruft der Verwalter freudig aus. Diese Ladung bekommen wir hier gerade noch untergebracht. Aber f&#252;r die n&#228;chste Fuhre m&#252;sst ihr Euch einen anderen Abnehmer suchen, Sir. Unsere Lager platzen aus allen N&#228;hten!"[NEWLINE][NEWLINE] </German>
  <Italian>The fifth corn chamber was built in one of your colonies. You are well prepared for the next hunger crisis![NEWLINE][NEWLINE]</Italian>
  <Spanish>The fifth corn chamber was built in one of your colonies. You are well prepared for the next hunger crisis![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_WINERY</Tag>
  <English>Your first winery</English>
  <French>Un chai &#224; vin dans le Nouveau Monde !</French>
  <German>Eure erste Winzerei</German>
  <Italian>Your first winery</Italian>
  <Spanish>Your first winery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_WINERY_HEAD</Tag>
  <English>Your first winery</English>
  <French>Un chai &#224; vin dans le Nouveau Monde !</French>
  <German>Wein auf Bier gelob' ich mir</German>
  <Italian>Your first winery</Italian>
  <Spanish>Your first winery</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_WINERY_TEXT</Tag>
  <English>The first winery was built in one of your colonies. You are able to supply your bars and taverns with finely pressed wine now![NEWLINE][NEWLINE]</English>
  <French>Un chai &#224; vin a &#233;t&#233; construit dans l'une de vos colonies. Vous &#234;tes maintenant en mesure de fournir vos bars et tavernes avec du vin du Nouveau Monde. Sera-t-il appr&#233;ci&#233; ?</French>
  <German>"Herr Wirt, gebt mir zwei Flaschen von Eurem besten Wein, auf die Dauer schmeckt mir das Bier doch zu fad," ruft der Fremde dem Schankwirt seelig zu.[NEWLINE]"Gern, aber ich habe nur noch je eine Flasche Rotein und Wei&#223;wein... wenn es Euch nichts ausmacht, verschiedene Sorten zu trinken," antwortet der Wirt.[NEWLINE]"Ja, hat man Euch denn den ganzen frischen Wein schon weggetrunken? Oder kann die neue Winzerei doch nicht liefern?"[NEWLINE]"Nein, nein, die Winzerei produziert wie am Schn&#252;rchen, doch unser Gouverneur verkauft das Zeug lieber nach Europa, anstatt den Durst seiner eigenen B&#252;rger zu stillen."[NEWLINE]"Seid Ihr Euch da sicher...," gibt der Fremde zur&#252;ck. "Vielleicht trinkt er den ganzen Wein ja auch gleich selbst...!" </German>
  <Italian>The first winery was built in one of your colonies. You are able to supply your bars and taverns with finely pressed wine now![NEWLINE][NEWLINE]</Italian>
  <Spanish>The first winery was built in one of your colonies. You are able to supply your bars and taverns with finely pressed wine now![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_SLAUGHTERHOUSE</Tag>
  <English>Your second slaughterhouse</English>
  <French>Votre deuxi&#232;me abattoirs</French>
  <German>Euer zweites Schlachthaus</German>
  <Italian>Your second slaughterhouse</Italian>
  <Spanish>Your second slaughterhouse</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_SLAUGHTERHOUSE_HEAD</Tag>
  <English>Your second slaughterhouse</English>
  <French>Votre deuxi&#232;me abattoirs</French>
  <German>Das richtige Werkzeug</German>
  <Italian>Your second slaughterhouse</Italian>
  <Spanish>Your second slaughterhouse</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_SECOND_SLAUGHTERHOUSE_TEXT</Tag>
  <English>The second slaughterhouse was built in one of your colonies. You are able to supply the population in your colonies with fresh meat every day![NEWLINE][NEWLINE]</English>
  <French>Avec toute cette viande, un restaurateur originaire de Hambourg a eu l'id&#233;e de servir un steak entre deux tranches de pain. Il conna&#238;t un succ&#232;s fou. Il a appel&#233; son invention le "Hamburger" !</French>
  <German>"Kann ich Euch helfen," fragt der Holzf&#228;ller den Schlachtermeister und seinen Gesellen, die gerade wieder eine neue Schlachtung vorbereiten. "Hiermit w&#252;rde es bestimmt noch schneller gehen," h&#228;lt der Holzf&#228;ller den beiden seine m&#228;chtige Axt unter die Nase.[NEWLINE][NEWLINE] "Blos nicht damit," antwortet der Schlachter erbost, "die ist doch viel zu schmutzig und viel zu grob! Glaubt ihr etwa, die Herrschaften wollen Holzsplitter in ihrem Filet finden? Wir benutzen da doch lieber unsere feinen Fleischermesser."[NEWLINE][NEWLINE]"Ja, das ist viel besser," wirft der Gerber ein, sonst kann ich doch auch die abgezogene Haut nicht mehr zu feinem Leder verarbeiten! Wo wir gerade dabei sind Herr Schlachter, ich wollte gerade die n&#228;chste Lieferung abholen."[NEWLINE][NEWLINE]"Na, dann folgt uns mal in unser neues Schlachthaus, da hab ich Eure Lieferung schon fertig gestapelt."[NEWLINE][NEWLINE] </German>
  <Italian>The second slaughterhouse was built in one of your colonies. You are able to supply the population in your colonies with fresh meat every day![NEWLINE][NEWLINE]</Italian>
  <Spanish>The second slaughterhouse was built in one of your colonies. You are able to supply the population in your colonies with fresh meat every day![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_FURNITURY</Tag>
  <English>Your first furnituremaker's shop</English>
  <French>Votre premi&#232;re &#233;benisterie</French>
  <German>Eure erste M&#246;belschreinerei</German>
  <Italian>Your first furnituremaker's shop</Italian>
  <Spanish>Your first furnituremaker's shop</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_FURNITURY_HEAD</Tag>
  <English>Your first furnituremaker's shop</English>
  <French>Votre premi&#232;re &#233;benisterie</French>
  <German>Bauholz oder Edelholz?</German>
  <Italian>Your first furnituremaker's shop</Italian>
  <Spanish>Your first furnituremaker's shop</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_FURNITURY_TEXT</Tag>
  <English>The first furnituremaker's shop was built in one of your colonies. You are able to supply most of your population with furniture now![NEWLINE][NEWLINE]</English>
  <French>Avec cette magnifique &#233;benisterie, nos colons peuvent fi&#232;rement &#233;quip&#233;s leurs demeures avec des meubles de qualit&#233; fabriqu&#233;e ici-m&#234;me.</French>
  <German>"Was denn nun zuerst," fragt der Holzf&#228;ller und blickt aufgeregt zwischen dem M&#246;belschreiner und dem Schreinermeister hin und her. "Ich kann immer nur einen zur Zeit beliefern,"[NEWLINE][NEWLINE]"Bauholz ist wichtiger," mahnt der Schreinermeister, "die Nachfrage nach Holz f&#252;r neue Schiffe, neue Geb&#228;ude und neue Planwagen ist enorm gestiegen. Ich kann davon jetzt mehr verkaufen, als je zuvor.[NEWLINE][NEWLINE]"Und was ist mit meiner M&#246;belschreinerei? Der Gouverneur pers&#246;nlich hat einen neuen Schreibtisch bei mir bestellt. Soll er etwa bis Weihnachten darauf warten? Dann kann ich mein Gesch&#228;ft ja gleich wieder schlie&#223;en," schimpft der M&#246;belschreiner.[NEWLINE][NEWLINE]"Vielleicht solltet Ihr einfach noch ein paar Holzf&#228;ller einstellen," meint der Schreinermeister beschwichtigend, "dann haben wir alle gen&#252;gend Holz zur Verf&#252;gung!". </German>
  <Italian>The first furnituremaker's shop was built in one of your colonies. You are able to supply most of your population with furniture now![NEWLINE][NEWLINE]</Italian>
  <Spanish>The first furnituremaker's shop was built in one of your colonies. You are able to supply most of your population with furniture now![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDRED_SAILCLOTH</Tag>
  <English>Hundred sailcloth per turn</English>
  <French>Cent voiles par tour</French>
  <German>Bestes Segeltuch aus Hanf</German> 
  <Italian>Hundred sailcloth per turn</Italian>
  <Spanish>Hundred sailcloth per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDRED_SAILCLOTH_HEAD</Tag>
  <English>Hundred sailcloth per turn</English>
  <French>Cent voiles par tour</French>
  <German>Selbstversorgung</German>
  <Italian>Hundred sailcloth per turn</Italian>
  <Spanish>Hundred sailcloth per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_HUNDRED_SAILCLOTH_TEXT</Tag>
  <English>You are producing 100 sailcloth per turn! The shipbuilding industry in your colonies in any case is no longer reliant on material from Europe! [NEWLINE][NEWLINE]</English>
  <French>Nous produisons cent voiles par tour ! L'industrie navale de nos colonies n'est plus d&#233;pendante de mat&#233;riaux import&#233;s d'Europe !</French>
  <German>"Hm, mal sehen...100 Ballen Segeltuch, 50 Rollen Seile, 50 Tonnen Holz und 100 Fass Teer. Das ist ja eine ganz anst&#228;ndige Produktion," meint der verantwortliche Lagerverwalter der Werft nachdenklich. "Wo bringen wir das nur alles unter?"[NEWLINE][NEWLINE]"Das Segeltuch muss auf alle F&#228;lle zuerst abtransportiert werden, die Werft oben im Norden hat schon einen Boten geschickt - sie ben&#246;tigen das Tuch dringend f&#252;r die neue Brigg, die gerade am Ausr&#252;stungskai liegt," wendet der Segelmacher ein. [NEWLINE][NEWLINE]"Danach muss aber schnellstens die Ladung Seile in die s&#252;dliche Werft transportiert werden, die Yacht des Gouverneurs muss bis Monatsende ebenfalls fertig werden," dr&#228;ngt der Seilmacher.[NEWLINE][NEWLINE]"Aber hier rumliegen kann das Zeug ja auch nicht, damit verstopfen wir ja unsere Werft hier. Also sch&#246;n, ich werde dem Fuhrkutscher sagen, er soll zuerst einiges davon ins gro&#223;e Lagerhaus schaffen, dann werden die anderen Kolonien bedient," grinst der Verwalter erfreut &#252;ber diese Idee. </German>
  <Italian>You are producing 100 sailcloth per turn! The shipbuilding industry in your colonies in any case is no longer reliant on material from Europe! [NEWLINE][NEWLINE]</Italian>
  <Spanish>You are producing 100 sailcloth per turn! The shipbuilding industry in your colonies in any case is no longer reliant on material from Europe! [NEWLINE][NEWLINE]</Spanish>
 </TEXT>
  <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_GOLD</Tag>
  <English>Ten gold per turn</English>
  <French>10 or par tour</French>
  <German>Ihr beutet nun eine Goldader aus</German> 
  <Italian>Ten gold per turn</Italian>
  <Spanish>Ten gold per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_GOLD_HEAD</Tag>
  <English>Ten gold per turn</English>
  <French>10 or par tour</French>
  <German>Gold, Gold und noch mal Gold!</German>
  <Italian>Ten gold per turn</Italian>
  <Spanish>Ten gold per turn</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_TEN_GOLD_TEXT</Tag>
  <English>You are producing 10 gold per turn! This may please your daughter, Governor! She can get a new necklace now! [NEWLINE][NEWLINE]</English>
  <French>Nous produisons 10 or par tour ! La nouvelle fera sans doute plaisir &#224; votre fille Gouverneur... Pourquoi ne pas lui offrir un collier pour f&#234;ter &#231;a ?</French>
  <German>"Gold, Sir, Gold, die Geldsorgen der Kolonie sind erledigt," platzt der Sekret&#228;r aufgeregt herein. "Sir, dies hier ist der Edelmann, der die Goldader gefunden hat." [NEWLINE][NEWLINE]"Ha, hm," macht der Gouverneur. "Das ist ja wunderbar. Kommt herein und nehmnt eine Erfrischung zu Euch und dann erz&#228;hlt mir alles &#252;ber den Fund. Wie gro&#223; ist die Goldader?" Und zu dem Sektret&#228;r gewannt "der Buchhalter soll kommen und schickt nach dem Geologen."[NEWLINE][NEWLINE]"Vater, wie wundersch&#246;n! Als erstes m&#246;chte ich eine neue Halskette. Und dann einen Armreif und...." "Ruhig mein Kind," unterbricht sie der genervte Vater, "das Gold wird nach Europa verschifft." [NEWLINE][NEWLINE]"Aber Sir, f&#252;r eine neue Halskette sollte es schon noch reichen...," l&#228;chelt der Sektret&#228;r der Tochter des Gouverneurs anz&#252;glich zu."[NEWLINE][NEWLINE]  </German>
  <Italian>You are producing 10 gold per turn! This may please your daughter, Governor! She can get a new necklace now! [NEWLINE][NEWLINE]</Italian>
  <Spanish>You are producing 10 gold per turn! This may please your daughter, Governor! She can get a new necklace now! [NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_FERMENTATOR</Tag>
		<English>Three fermentators</English>
		<French>Trois torr&#233;facteurs</French>
		<German>Drei Meisterfermentierer</German>
		<Italian>Three fermentators</Italian>
		<Spanish>Three fermentators</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_FERMENTATOR_HEAD</Tag>
		<English>Three fermentators</English>
		<French>Trois torr&#233;facteurs</French>
		<German>Kaffee und Kakao</German>
		<Italian>Three fermentators</Italian>
		<Spanish>Three fermentators</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACHIEVE_THREE_FERMENTATOR_TEXT</Tag>
		<English>Now you have some experienced fermentator. Their job is enjoyable and coffee and cocoa could be mass-produced goods now...[NEWLINE][NEWLINE]</English>
		<French>Vous disposez maintenant de torr&#233;facteurs exp&#233;riment&#233;s. Leur travail permet dor&#233;navant de produire en masse du cacao et du caf&#233; torr&#233;fi&#233;s.</French>
		<German>"Bringt mir das n&#228;chste Mal noch mehr von diesen Bohnen hier," deutet die Fermentiererin auf die prall mit frischen Kaffeebohnen gef&#252;llten S&#228;cke. "Die haben die beste Qualit&#228;t.[NEWLINE][NEWLINE]"Und von dem Kakao k&#246;nnen wir nun auch doppelt so viel verarbeiten," freut sich die andere. "Das neue Lagerhaus und die Erfahrungen aus der letzten Produktion lassen uns nun beste Ware f&#252;r Europa herstellen, aber f&#252;r die Kolonie f&#228;llt sicher auch noch genug ab..."[NEWLINE][NEWLINE]</German>
		<Italian>Now you have some experienced fermentator. Their job is enjoyable and coffee and cocoa could be mass-produced goods now...[NEWLINE][NEWLINE]</Italian>
		<Spanish>Now you have some experienced fermentator. Their job is enjoyable and coffee and cocoa could be mass-produced goods now...[NEWLINE][NEWLINE]</Spanish>
	</TEXT>
	<TEXT>
  <Tag>TXT_KEY_ACHIEVE_CUSTOM_OFFICE</Tag>
  <English>Your first custom office</English>
  <French>Premier poste de douane</French>
  <German>Euer erstes Zentrales Zollamt</German>
  <Italian>Your first custom office</Italian>
  <Spanish>Your first custom office</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_CUSTOM_OFFICE_HEAD</Tag>
  <English>Your first custom office</English>
  <French>Votre premier poste de douane</French>
  <German>Her mit den Z&#246;llen...</German>
  <Italian>Your first custom office</Italian>
  <Spanish>Your first custom office</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_CUSTOM_OFFICE_TEXT</Tag>
  <English>The first custom office was built in one of your colonies. You will be rich by gaining the tariff revenues...![NEWLINE][NEWLINE]</English>
  <French>L'une de vos colonies dispose d'un poste de douane. Nous allons pouvoir devenir riche avec les nouveaux revenus provenant des droits de douane !</French>
  <German>"Immer mit der Ruhe meine Herren Kapit&#228;ne. Jeder wird hier abgefertigt. Aber Ordnung muss sein. Immer sch&#246;n der Reihe nach. Welches Schiff ist zuerst eingelaufen? Der wird auch zuerst abgefertigt. Hier haben sie die neuen Zollformulare, ganz frisch aus unserer neuen Druckerpresse," belehrt der Hafenmeister die wartenden Kapit&#228;ne[NEWLINE][NEWLINE]"Zollformulare...abfertigen...das ist ja hier genauso schlimm wie in der Heimat. Fr&#252;her haben wir die Ladung einfach gel&#246;scht, unseren Obolus geleistet und gut war. Was ist denn blos in den Gouverneur gefahren?" [NEWLINE][NEWLINE]"Gouverneur meint ihr? Nein...das kommt vom K&#246;nig, glaubt mir. Dem Gouverneur schmeckt das genauso wenig wie uns allen, glaubt mir..."[NEWLINE][NEWLINE]</German>
  <Italian>The first custom office was built in one of your colonies. You will be rich by gaining the tariff revenues...![NEWLINE][NEWLINE]</Italian>
  <Spanish>The first custom office was built in one of your colonies. You will be rich by gaining the tariff revenues...![NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_GREAT_ARSENAL</Tag>
  <English>Your first great arsenal</English>
  <French>Votre premier grand arsenal</French>
  <German>Euer erstes Zentrales Zollamt</German>
  <Italian>Your first great arsenal</Italian>
  <Spanish>Your first great arsenal</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_GREAT_ARSENAL_HEAD</Tag>
  <English>Your first great arsenal</English>
  <French>Votre premier grand arsenal</French>
  <German>Schmiede das Eisen solange es hei&#223; ist...</German>
  <Italian>Your first great arsenal</Italian>
  <Spanish>Your first great arsenal</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_GREAT_ARSENAL_TEXT</Tag>
  <English>The first great arsenal was built in one of your colonies. Your growing military strength will not please the king...[NEWLINE][NEWLINE]</English>
  <French>Le premier grand arsenal de nos colonies vient d'&#234;tre construit. Esp&#233;rons que celui-ci ne suscite pas trop de crainte chez notre Roi...</French>
  <German>"Was wollt ihr denn noch," ruft der Verwalter aufgeregt dem Kanonenschmied entgegen. "Ihr habt doch nun die neue Esse. Damit k&#246;nnt ihr dreimal so viele Kanonen fertigen."[NEWLINE][NEWLINE]"Naja, die Esse allein ist es ja nicht, Sir. Wir ben&#246;tigen auch noch mehr Kanonenschmiede. Die Kanonen gie&#223;en sich ja schlie&#223;lich nicht von allein."[NEWLINE][NEWLINE]"Na sch&#246;n," meint der Verwalter, "ich will sehen, was ich beim Gouverneur erreichen kann."[NEWLINE][NEWLINE]</German>
  <Italian>The first great arsenal was built in one of your colonies. Your growing military strength will not please the king...[NEWLINE][NEWLINE]</Italian>
  <Spanish>The first great arsenal was built in one of your colonies. Your growing military strength will not please the king...[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MEDICAL_OFFICE</Tag>
  <English>Your first medical office</English>
  <French>Votre premier cabinet m&#233;dical</French>
  <German>Eure erste Arztpraxis</German>
  <Italian>Your first medical office</Italian>
  <Spanish>Your first medical office</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MEDICAL_OFFICE_HEAD</Tag>
  <English>Your first medical office</English>
  <French>Votre premier cabinet m&#233;dical</French>
  <German>Ein Platz f&#252;r die Kranken</German>
  <Italian>Your first medical office</Italian>
  <Spanish>Your first medical office</Spanish>
 </TEXT>
 <TEXT>
  <Tag>TXT_KEY_ACHIEVE_FIRST_MEDICAL_OFFICE_TEXT</Tag>
  <English>You have built your first medical office.[NEWLINE][NEWLINE]</English>
  <French>Le premier cabinet m&#233;dical de vos colonies vient de s'ouvrir. Cela devrait aider &#224; am&#233;liorer la sant&#233; de vos colons.</French>
  <German>"Herr Doktor, Ihr kommt gerade rechtzeitig. Wir haben den Innenausbau Eurer neuen Praxis gerade abgeschlossen. Ist sie nicht wundersch&#246;n geworden?! Ein festes Haus aus Stein. Damit habt Ihr eines der besten H&#228;user in der Stadt. Aber sagt mal Doc', Ich habe immer diese R&#252;ckenschmerzen, habt Ihr nicht ein Mittel dagegen?[NEWLINE][NEWLINE]"Nun, vielen Dank f&#252;r das Haus, es ist in der Tat wirklich sehr sch&#246;n geworden. Ich werde gleich morgen einziehen und meine Arztpraxis er&#246;ffnen. Kommt doch &#252;bermorgen noch einmal vorbei, dann habe ich auch die Kisten mit den Medikamenten ausgepackt![NEWLINE][NEWLINE]</German>
  <Italian>You have built your first medical office.[NEWLINE][NEWLINE]</Italian>
  <Spanish>You have built your first medical office.[NEWLINE][NEWLINE]</Spanish>
 </TEXT>
</Civ4GameText>