<?xml version="1.0" encoding="ISO-8859-1" standalone="no"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>AI_DIPLO_FUR_SORRY_2</Tag>
		<English>How typical. Let's hear your brilliant idea then.</English>
		<French>Ca ne m'&#233;tonne pas. Dans ce cas, avez-vous une meilleure id&#233;e ?</French>
		<German>Ihr seid eigensinnig! Lasst Euren Vorschlag h&#246;ren.</German>
		<Italian>Un classico. Allora sentiamo la tua brillante idea.</Italian>
		<Spanish>Qu&#233; t&#237;pico. Oigamos vuestra brillante idea, pues.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_JOIN_WAR_1</Tag>
		<English>The %s1:2 are a threat to us all. Please join us in wiping them out.</English>
		<French>Les %s1 repr&#233;sentent une menace pour nous tous. Joignez-vous &#224; nous pour les &#233;liminer.</French>
		<German>Das %s1:3 Volk bedroht den Frieden dieser Welt. Wir m&#252;ssen es in die Schranken weisen, bevor Schlimmeres passiert. Seid Ihr dabei, [CT_NAME]?</German>
		<Italian>I %s1 sono un pericolo per tutti. Unisciti a noi e li toglieremo di mezzo.</Italian>
		<Spanish>[NUM1:El:La:Los:Las] %s1:3 son una amenaza para todos nosotros. Un&#237;os a nosotros para borrarlos del mapa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_STOP_TRADING_1</Tag>
		<English>It can no longer be tolerated - we demand that you cancel your deals with the vile %s1:2!</English>
		<French>C'est intol&#233;rable. Nous vous demandons d'annuler imm&#233;diatement tous vos accords avec les m&#233;prisables %s1 !</French>
		<German>Ihr habt Eure Grenzen f&#252;r das %s1:2 Volk ge&#246;ffnet? Wisst Ihr denn nicht, dass seine M&#228;nner verschlagen sind, seine Weiber l&#228;ufig und seine Kinder seelenlos geboren werden? Ihr solltet diese Gestalten aus Eurem Land vertreiben!</German>
		<Italian>Questo atteggiamento non pu&#242; pi&#249; essere tollerato; ti chiediamo di annullare i tuoi accordi con [NUM1:il vile:la vile:i vili:le vili] %s1:3!</Italian>
		<Spanish>Ya no podemos permitirnos ser tolerantes. &#161;Os exigimos que cancel&#233;is vuestro trato con [NUM1:el vil:la vil:los viles:las viles] %s1:3!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FUR_GLAD_10</Tag>
		<English>[OUR_CIV_SHORT] thanks you and your petty little colony.</English>
		<French>Les [OUR_CIV_SHORT] vous remercient, vous et votre pitoyable colonie.</French>
		<German>Danke. Das ist eine nette Geste.</German>
		<Italian>[OUR_CIV_SHORT] ringrazia te e la tua piccola e insignificante colonia.</Italian>
		<Spanish>[OUR_CIV_SHORT] os lo agradece a vos y a vuestra insignificante colonia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FUR_OFFER_DEAL_5</Tag>
		<English>[OUR_CIV_SHORT] offers your nasty little colony the following deal.</English>
		<French>Voici ce que les [OUR_CIV_SHORT] proposent &#224; votre insignifiante colonie.</French>
		<German>Kann ich helfen? Vielleicht mit diesem Handelsgesch&#228;ft?</German>
		<Italian>[OUR_CIV_SHORT] offre questo accordo alla tua piccola e insignificante colonia.</Italian>
		<Spanish>[OUR_CIV_SHORT] ofrece el siguiente trato a vuestra desagradable e &#237;nfima colonia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_ACCEPT_DEMAND_5</Tag>
		<English>Sure: kick a leader when he's down. I accept your terms.</English>
		<French>Vous pi&#233;tinez un chef d'Etat qui est d&#233;j&#224; &#224; terre ? Soit, j'accepte vos conditions.</French>
		<German>Mildt&#228;tigkeit ist eine Tugend. Erpressung dagegen ist ein Frevel. Nun, ich gebe dieser Forderung nach. Ich wei&#223;, mein Sch&#246;pfer wird sich mich im Jenseits daf&#252;r belohnen. Andere dagegen werden es dort schwerer haben ...</German>
		<Italian>Concordo pienamente: infierire su un leader in ginocchio. Accetto le vostre condizioni.</Italian>
		<Spanish>Muy bien, cebaos con un l&#237;der indefenso... Aceptamos vuestros t&#233;rminos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_OFFER_CITY_1</Tag>
		<English>We would like to offer up this settlement as a sign of our respect.</English>
		<French>Nous aimerions vous offrir cette colonie en gage de notre respect.</French>
		<German>Als Zeichen unseres Respekts bieten wir diese Siedlung an.</German>
		<Italian>Vorremmo offrirti questo insediamento in segno di rispetto.</Italian>
		<Spanish>Nos gustar&#237;a ofreceros este asentamiento como muestra de respeto.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_PENN_1</Tag>
		<English>Greetings kind sir, my name is [OUR_NAME]. I represent the [OUR_CIV_ADJ] and I anticipate that we will have peaceful coexistence. </English>
		<French>Je vous salue, cher ami. Je m'appelle [OUR_NAME]. Je repr&#233;sente les [OUR_CIV_ADJ:3] et j'esp&#232;re que nous pourrons coexister pacifiquement.</French>
		<German>Greetings kind, Bruder [CT_NAME]! Ein fr&#252;hlingshafter Tag heute, nicht wahr? Ein laues L&#252;ftchen, wei&#223;e Wolkenwatte am Himmel - dies scheint der Garten Eden zu sein. Frieden auf Erden, dieses Versprechen k&#246;nnte in Pennsylvania wahr werden. Hatte ich mich schon vorgestellt? [OUR_NAME], ich werde diese Neue Welt zu einem Hort der Freiheit und der Br&#252;derlichkeit machen.</German>
		<Italian>Saluti, gentile signore, mi chiamo [OUR_NAME]. Rappresento la civilt&#224; [OUR_CIV_ADJ] e auspico tra di noi una convivenza pacifica. </Italian>
		<Spanish>Saludos, amable se&#241;or, me llamo [OUR_NAME]. Represento a los [OUR_CIV_ADJ:3] y espero que ambos pueblos coexistamos pac&#237;ficamente. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_BOLIVAR_1</Tag>
		<English>I am pleased to meet you, [CT_NAME]! I offer you a treaty of peace, I suggest you accept it.</English>
		<French>C'est un plaisir de faire votre connaissance, [CT_NAME] ! Je vous propose un trait&#233; de paix et je vous sugg&#232;re de l'accepter.</French>
		<German>Hola, amigo! Soy [OUR_NAME]. Me alegro mucho de conoceros! Es ist mir eine Freude, Euch und Euer Gefolge begr&#252;&#223;en zu d&#252;rfen. Mein Freund, Ihr seid sicher weitgereist, Ihr seht m&#252;de aus. Lasst mich Euch helfen und Euch den Weg zeigen. Da geht es lang, immer Richtung Sonnenaufgang. Da seid Ihr hergekommen, da m&#252;sst Ihr wieder hin.</German>
		<Italian>Sono contento di incontrarti, [CT_NAME]! Ti offro un trattato di pace... e ti suggerisco di accettarlo.</Italian>
		<Spanish>Me alegro mucho de conoceros, [CT_NAME]. Os ofrezco un tratado de paz. Os sugiero que lo acept&#233;is.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_CHAMPLAIN_1</Tag>
		<English>The people of the [OUR_CIV_ADJ] welcome you. I look forward to a lasting peace between us. What about you?</English>
		<French>Les [OUR_CIV_ADJ:3] vous souhaitent la bienvenue. J'esp&#232;re que nous connaitrons une paix durable. Et vous ?</French>
		<German>Bonjour, monsieur. Quel plaisir! Ich hei&#223;e Euch willkommen. Seid unser Gast, solange es uns beliebt. Haben Euch schon meine indianischen Freunde begr&#252;&#223;t? Nun, ich denke nicht, ihr tragt ja noch Euren Skalp unter der Per&#252;cke. Doppelt h&#228;lt besser, was? Verzeiht meine Witze. Und lacht vor allem &#252;ber sie! Dann werde ich bei den Roth&#228;uten auch ein gutes Wort f&#252;r Euch einlegen.</German>
		<Italian>Il popolo della civilt&#224; [OUR_CIV_ADJ] ti d&#224; il benvenuto. Non vedo l'ora che ci sia tra di noi una pace duratura. Cosa rispondi?</Italian>
		<Spanish>El pueblo [OUR_CIV_ADJ:1] os da la bienvenida. Espero que haya una paz duradera entre ambos. &#191;Y vos?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_DONCK_1</Tag>
		<English>I am honored to meet the great [CT_NAME]! How can the [OUR_CIV_ADJ] help you this day?</English>
		<French>C'est un honneur de rencontrer le grand [CT_NAME]! Que peuvent faire les [OUR_CIV_ADJ:3] pour vous, aujourd'hui ?</French>
		<German>Hartelijk welkom! Gestattet, dass ich Euch meine Aufwartung mache, Mijnheer. [OUR_NAME], Rechtsanwalt, Naturforscher und gew&#228;hlter Repr&#228;sentant der niederl&#228;ndischen Expedition. Ich muss gestehen, die Sch&#246;nheiten dieser Neuen Welt berauschen mich.</German>
		<Italian>Sono onorato di incontrarti, grande [CT_NAME]! Come pu&#242; aiutarti, oggi, la civilt&#224; [OUR_CIV_ADJ] ?</Italian>
		<Spanish>Es un honor conocer al gran [CT_NAME]. &#191;En qu&#233; pueden ayudaros hoy los [OUR_CIV_ADJ:3]?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_FRONTENAC_1</Tag>
		<English>It is a pleasure to meet you, [CT_NAME]. Now let us go somewhere and discuss the future of this New World.</English>
		<French>C'est un plaisir de vous rencontrer, [CT_NAME]. Allons faire quelques pas pour discuter de l'avenir de ce Nouveau monde.</French>
		<German>Bonjour, [CT_NAME]. Ich bin mir sicher, in diesem weiten Land ist Platz genug f&#252;r zwei bedeutende M&#228;nner. F&#252;r mich und f&#252;r meinen K&#246;nig. Kommt mir nicht in die Quere, Bursche. Und nun zieht von dannen, bevor ich Euch arretieren lasse. Und richtet Eurem Herrn aus, dass die Neue Welt ein Protektorat des franz&#246;sischen K&#246;nigs ist und ich, [OUR_NAME], sein treuer Gouverneur. </German>
		<Italian>&#200; un piacere incontrarti, [CT_NAME]. Ora troviamoci un angolino e discutiamo del futuro di questo Nuovo Mondo.</Italian>
		<Spanish>Es un placer conoceros, [CT_NAME]. Y ahora vayamos a alg&#250;n sitio a hablar del futuro del Nuevo Mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_HERNAN_CORTES_1</Tag>
		<English>Hello, friend. My name is [OUR_NAME], but you can call me Hernan. Just don't call me late for dinner. </English>
		<French>Bonjour, mon ami. Je m'appelle [OUR_NAME], mais vous pouvez m'appeler Hernan. Evitez simplement de m'appeler trop tard pour d&#238;ner.</French>
		<German>Buenas dias, Fremder. Gestattet: [OUR_NAME]. Konquistador, Gl&#252;cksritter und Schatzj&#228;ger. Ich bin auf dem Weg zum Gottk&#246;nig dieses heidnischen Reiches, um mich von ihm ehren und beschenken zu lassen. Kommt mir nicht in die Quere, Streuner!</German>
		<Italian>Salve, amico. Il mio nome &#232; [OUR_NAME], ma puoi chiamarmi Hernan. Basta che non mi chiami troppo tardi per la cena. </Italian>
		<Spanish>Hola, amigo. Soy [OUR_NAME], pero pod&#233;is llamarme Hernan. Pero no me llam&#233;is tarde para la cena. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_STUYVESANT_1</Tag>
		<English>Greetings, I am [OUR_NAME]. Although I am sure you already knew that. Now, let us go and talk about something important... me.</English>
		<French>Salutations, je suis [OUR_NAME]. Mais vous le saviez certainement d&#233;j&#224;. Maintenant, parlons de quelque chose d'important...</French>
		<German>Domme boer, was treibt Ihr denn hier? Nein, nennt mir nicht Euren Namen, und die Legitimationen Eures Landesherrn k&#246;nnt Ihr auch in der Tasche lassen. H&#246;rt mir nur kurz zu und verschwindet dann. Ich bin [OUR_NAME], werde der Verwalter dieser Neuen Welt sein und bin schon heute Euer &#252;berdr&#252;ssig.</German>
		<Italian>Saluti, sono [OUR_NAME]. Anche se di sicuro lo sapevi gi&#224;. Ora andiamo a parlare di qualcosa di importante... me.</Italian>
		<Spanish>Saludos, yo soy [OUR_NAME]. Aunque seguro que vos ya lo sab&#237;ais. Y ahora hablemos de algo importante... de m&#237;.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_WASHINGTON_1</Tag>
		<English>Hello, I am General [OUR_NAME]. It is an honor to meet you.</English>
		<French>Bonjour, je suis le g&#233;n&#233;ral [OUR_NAME]. C'est un honneur de vous rencontrer.</French>
		<German>Welcome, Sir! I am General [OUR_NAME]. Ich hatte bereits Botschaft aus meiner Heimat erhalten, dass auch Ihr unterwegs seid in die Neue Welt. It is an honor to meet you, Sir. Ich werde sofort einen Boten gen Europa segeln lassen, mit der frohen Botschaft, dass Ihr die gefahrvolle &#220;berfahrt wohlbehalten &#252;berstanden habt. Und dass Ihr in K&#252;rze in Euer Land zur&#252;ckkehren werdet.</German>
		<Italian>Salve, sono il generale [OUR_NAME]. &#200; un onore incontrarti.</Italian>
		<Spanish>Hola, soy el general [OUR_NAME]. Es un honor conoceros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_AGUEYBANA_1</Tag>
		<English>Hello, traveler from the Great Sea. I am Cacique [OUR_NAME] of the [OUR_CIV_ADJ] tribe. Let us share this land and grow as friends.</English>
		<French>Bonjour, voyageur des mers. Je suis le cacique [OUR_NAME] de la tribu des [OUR_CIV_ADJ:3]. Partageons-nous ces terres et devenons amis !</French>
		<German>Euer Kanu ist so gro&#223; wie ein Wal. Ihr m&#252;sst von weither kommen, Reisender, und hungrig sein. Kommt und esst von unserem Maniokbrei. Ich bin [OUR_NAME], Kazike der Arawak. Lacht mit uns, tanzt mit uns und schlaft in unserer Mitte. Seid Ihr uns kein Feind, werden wir Euch ein Freund sein.</German>
		<Italian>Salve, viaggiatore che arriva dal grande mare. Sono il cacique [OUR_NAME] della trib&#249; [OUR_CIV_ADJ]. Dividiamoci questa terra e diventiamo amici.</Italian>
		<Spanish>Hola, viajero del Gran Mar. Soy el cacique [OUR_NAME] de la tribu [OUR_CIV_ADJ:2]. Compartamos esta tierra y seamos amigos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_CUNHAMBEBE_1</Tag>
		<English>Hello, pale one. I, [OUR_NAME] of the [OUR_CIV_ADJ] people, welcome you. Let us feast in your honor.</English>
		<French>Bonjour, visage p&#226;le. Moi, [OUR_NAME], chef des [OUR_CIV_ADJ:3] vous souhaite la bienvenue. Allons festoyer en votre honneur.</French>
		<German>Wahrlich, fremdartig seht Ihr aus, Reisender. Haare wuchern aus Eurem Gesicht, Eure Haut ist wei&#223; wie Salz und Euer Blick starr. Ich bin [OUR_NAME], Kazike der Tupi. Wollt Ihr mit uns Waren tauschen, hei&#223;e ich Euch willkommen. Doch wohnt ein b&#246;ser Geist in Eurem Herzen, werden unsere Blasrohre ihn aus Eurem K&#246;rper austreiben und Euer Fleisch wird &#252;ber unseren Feuern garen.</German>
		<Italian>Saluti, viso pallido. Io, [OUR_NAME] del popolo [OUR_CIV_ADJ], ti do il benvenuto. Facciamo festa in tuo onore.</Italian>
		<Spanish>Hola, rostro p&#225;lido. Yo, [OUR_NAME] del pueblo [OUR_CIV_ADJ:1] os doy la bienvenida. Daremos un fest&#237;n en vuestro honor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_HUAYNA_CAPAC_1</Tag>
		<English>The [OUR_EMPIRE] welcomes the glorious [CT_CIV_ADJ] people and their leader, [CT_NAME]. You play ceremonial ball with us, we'll play ceremonial ball with you.</English>
		<French>Les [OUR_EMPIRE] souhaitent la bienvenue aux glorieux [CT_CIV_ADJ:3] et &#224; leur chef, [CT_NAME]. Si vous jouez le jeu avec nous, nous jouerons le jeu avec vous.</French>
		<German>Seltsam und armselig wirkt Ihr, Fremder. Ihr gebt vor, von hohem Stand zu sein, doch lasst Ihr Euch nicht in S&#228;nften tragen, sondern auf dem R&#252;cken wilder Tiere. Ihr betet weder Sonne noch Erde an, sondern ein kleines Kreuz. Ihr kennt weder Schneckentrompeten noch Knochenfl&#246;ten und auch nicht die Knotenschrift. Ich sehe kaum Kinder bei Euch, w&#228;hrend ich alleine 200 S&#246;hne und T&#246;chter habe. Ihr dauert mich.</German>
		<Italian>L'[OUR_EMPIRE] d&#224; il benvenuto alla popolazione [CT_CIV_ADJ] e alla loro guida, [CT_NAME]. Giochiamo insieme alla palla cerimoniale.</Italian>
		<Spanish>El [OUR_EMPIRE] le da la bienvenida al glorioso pueblo [CT_CIV_ADJ:1] y a su l&#237;der, [CT_NAME]. Si jug&#225;is con nosotros al juego ceremonial de la pelota, nosotros haremos lo propio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_LOGAN_1</Tag>
		<English>Hello. I am [OUR_NAME], chief and protector of the [OUR_CIV_ADJ] people. I consider you a friend. It is in your best interest that I never change that opinion.</English>
		<French>Bonjour. Je suis [OUR_NAME], chef et protecteur des [OUR_CIV_ADJ:3]. Je vous consid&#232;re comme mon ami. Il va de votre int&#233;r&#234;t que je ne change jamais d'opinion.</French>
		<German>Fremder, ich bin [OUR_NAME], Oberhaupt des Irokesenbundes, gew&#228;hlt von den Seneca, Cayuga, Onondaga, Oneida und Mohawk. Einst waren die Bruderv&#246;lker in einem endlosen Krieg, bis uns der Prophet Deganawidah und der weise H&#228;uptling Hiawatha vereinten. Gleich und frei sind wir in unserem Bund. Begegnet uns mit Achtung, und wir werden auch Euch achten. Ich habe gesprochen.</German>
		<Italian>Salve. Mi chiamo [OUR_NAME], capo e protettore del popolo [OUR_CIV_ADJ]. Ti considero un amico. &#200; nel tuo migliore interesse che io non cambi mai idea.</Italian>
		<Spanish>Hola. Soy [OUR_NAME], jefe y protector del pueblo [OUR_CIV_ADJ:1]. Os considero mis amigos. Y m&#225;s os vale que nunca cambie de opini&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_MANGAS_COLORADAS_1</Tag>
		<English>Welcome. I am [OUR_NAME] of the [OUR_CIV_ADJ]. I pray that you and your people value peace as much as we do.</English>
		<French>Bienvenue. Je suis [OUR_NAME] des [OUR_CIV_ADJ:3]. Je prie pour que la paix ait autant de valeur &#224; vos yeux qu'aux n&#244;tres.</French>
		<German>Ich bin [OUR_NAME]. Viele Apachenkrieger haben sich mir angeschlossen, weil ich wei&#223;, wo wir leichte Beute finden. Ihr seht aus wie Beute. Ihr solltet uns gro&#223;z&#252;gige Geschenke geben, dann lassen wir Euch vielleicht genug, dass Ihr weiterleben k&#246;nnt. Und esst mehr, Bleichgesicht. Ihr seht nicht kr&#228;ftig genug aus, um eine Marter lange zu ertragen.</German>
		<Italian>Benvenuto. Sono [OUR_NAME] della civilt&#224; [OUR_CIV_ADJ]. Prego che tu e il tuo popolo diate tanto valore alla pace quanto gliene diamo noi.</Italian>
		<Spanish>Bienvenido. Soy [OUR_NAME], de los [OUR_CIV_ADJ:3]. Rezo porque vuestro pueblo valore la paz tanto como nosotros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_MONTEZUMA_1</Tag>
		<English>I am the leader of the [OUR_CIV_ADJ] people, the great and powerful [OUR_NAME]! I welcome you to my empire and offer you peace. But I warn you, do not mistake my offer of peace as weakness or I'll have the help show you to the altar.</English>
		<French>Je suis le chef des [OUR_CIV_ADJ:3], le grand et puissant [OUR_NAME]! Je vous souhaite la bienvenue dans mon empire et vous propose la paix. Mais je vous avertis, ne prenez pas cette proposition pour de la faiblesse ou je vous ferai immoler.</French>
		<German>Ihr scheint ein Sch&#252;tzling der G&#246;tter zu sein, dass Sie Euch gestatten, die Gestade meiner K&#252;ste zu betreten. Ich habe ihnen heute morgen dreizehn Kinder auf dem Sonnenaltar opfern lassen, damit mir Eure Absichten offenbart werden - leider vergeblich. Vorerst werde ich Euer Leben schonen, doch verwechselt meine Vorsicht nicht mit Schw&#228;che.</German>
		<Italian>Sono il leader del popolo [OUR_CIV_ADJ], il grande e potente [OUR_NAME]! Ti do il benvenuto nel mio impero e ti offro la pace. Ma ti avverto: non fare l'errore di considerare quest'offerta come un segno di debolezza, o ti far&#242; condurre all'altare sacrificale.</Italian>
		<Spanish>Soy el gran y poderoso [OUR_NAME], l&#237;der del pueblo [OUR_CIV_ADJ:1]. Os doy la bienvenida a mi imperio y os ofrezco la paz. Pero os prevengo: no tom&#233;is mi oferta de paz como una muestra de debilidad o no tendr&#233; m&#225;s remedio que llevaros a mi altar.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_OCONOSTOTA_1</Tag>
		<English>I am [OUR_NAME], chief of the [OUR_CIV_ADJ] people. Let us trade and strengthen our friendship.</English>
		<French>Je suis [OUR_NAME], chef des [OUR_CIV_ADJ:3]. Commen&#231;ons par commercer pour renforcer notre amiti&#233;</French>
		<German>Bleichgesicht, ich bin [OUR_NAME], der Kriegsh&#228;uptling der Cherokee. Mein Volk z&#228;hlt mehr K&#246;pfe als jedes andere in diesem Land. Unsere Feinde f&#252;rchten uns, und unsere Freunde genie&#223;en unseren Schutz. Wollt Ihr mit uns Handel treiben und an unserer Seite k&#228;mpfen?</German>
		<Italian>Sono [OUR_NAME], capo del popolo [OUR_CIV_ADJ]. Commerciamo e consolidiamo la nostra amicizia.</Italian>
		<Spanish>Soy [OUR_NAME], jefe del pueblo [OUR_CIV_ADJ:1]. Comerciemos y estrechemos nuestros lazos de amistad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_SITTING_BULL_1</Tag>
		<English>Greetings, I am [OUR_NAME] of the [OUR_CIV_ADJ]. Let us sit by the fire and talk. </English>
		<French>Bonjour, je suis [OUR_NAME] des [OUR_CIV_ADJ:3]. Allons discuter autour du feu. </French>
		<German>Bleichgesicht, ich bin [OUR_NAME], H&#228;uptling und Medizinmann der Sioux. Der B&#252;ffel ist meinem Volk heilig. Sein Fleisch n&#228;hrt uns, sein Fell w&#228;rmt uns, und seine Sehnen dienen uns als Garn. Aus seinen Rippen bauen wir im Winter Schlitten. Seinen Kindern ziehen wir die zarte Haut ab, um unsere eigenen Kinder darin zu windeln. Verschont unsere B&#252;ffel bei der Jagd, und wir werden Euch verschonen.</German>
		<Italian>Saluti, sono [OUR_NAME] della civilt&#224; [OUR_CIV_ADJ]. Sediamoci davanti al fuoco e parliamo. </Italian>
		<Spanish>Saludos. Soy [OUR_NAME], de los [OUR_CIV_ADJ:3]. Sent&#233;monos alrededor de la hoguera y hablemos. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_CHIEF_JOSEPH_1</Tag>
		<English>Greetings, I am [OUR_NAME] of the [OUR_CIV_ADJ]. Let us sit by the fire and talk. </English>
		<French>Bonjour, je suis [OUR_NAME] des [OUR_CIV_ADJ:3]. Allons discuter autour du feu. </French>
		<German>Bleichgesicht, ich bin [OUR_NAME], H&#228;uptling der Nez Perce. Der Fisch ist meinem Volk heilig. Sein Fleisch n&#228;hrt uns und versorgt und das ganze Jahr &#252;ber. Nehmt uns nicht unsere Fische, und wir werden Euch verschonen. Wir z&#252;chten auch kraftvolle und ausdauernde Pferde. Lasst unsere Pferde in Frieden und wir werden Euch friedlich an unseren Lagerfeuern empfangen.</German>
		<Italian>Saluti, sono [OUR_NAME] della civilt&#224; [OUR_CIV_ADJ]. Sediamoci davanti al fuoco e parliamo. </Italian>
		<Spanish>Saludos. Soy [OUR_NAME], de los [OUR_CIV_ADJ:3]. Sent&#233;monos alrededor de la hoguera y hablemos. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_PENN_1</Tag>
		<English>I am sorry, but I have no time to belittle you currently. Perhaps I could find time later.</English>
		<French>Je suis navr&#233;, mais je n'ai pas de temps &#224; vous consacrer pour le moment. Je trouverai peut-&#234;tre le temps plus tard.</French>
		<German>Ihr habt mich au&#223;erordentlich entt&#228;uscht, Bruder [CT_NAME]. Ich hatte gehofft, in Euch einen Seelenverwandten zu finden, der wie ich f&#252;r Tugend und Freiheit streitet. Doch habt Ihr Euch als Schuft entpuppt.</German>
		<Italian>Mi dispiace, ma ora non ho tempo per umiliarti. Forse potrei trovarne pi&#249; tardi.</Italian>
		<Spanish>Lo siento, pero ahora no tengo tiempo ni para menospreciaros. Quiz&#225; m&#225;s tarde.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_BOLIVAR_1</Tag>
		<English>Look, I'm very busy. Why don't you take the kids and go back to the clubhouse?</English>
		<French>Ecoutez, je suis tr&#232;s occup&#233;. Pourquoi n'iriez-vous pas faire quelques p&#226;t&#233;s de sable ?</French>
		<German>Ich bin sehr besch&#228;ftigt, Senor [CT_NAME]. Wir k&#246;nnen ein andermal reden. Oder auch nicht.</German>
		<Italian>Senti, sono molto occupato. Perch&#233; non prendi i bambini e te ne torni al circolo?</Italian>
		<Spanish>Mirad, estoy muy ocupado. &#191;Por qu&#233; no os llev&#225;is a los ni&#241;os y os volv&#233;is al club?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_CHAMPLAIN_1</Tag>
		<English>While I don't mean to offend you, if I do it does not really matter. I simply do not have the time to waste on you. Goodbye.</English>
		<French>Je ne voudrais pas vous froisser, mais qu'importe ! Je n'ai vraiment pas de temps &#224; vous consacrer. Au revoir.</French>
		<German>Ihr schon wieder, Monsieur [CT_NAME]! Und Ihr tragt immer noch Euren Skalp, wie ich sehe. Nun, kommt wieder, wenn sich das ge&#228;ndert hat.</German>
		<Italian>Pur non avendo intenzione di offenderti, anche se lo faccio non importa. Semplicemente non ho tempo da perdere con te. Addio.</Italian>
		<Spanish>Aunque no pretendo ofenderos, si lo hago no me importa. Simplemente es que no tengo tiempo que perder con vos. Adi&#243;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_DONCK_1</Tag>
		<English>I am afraid it would not be advantageous to talk to you at this time.</English>
		<French>Je crains qu'il ne soit gu&#232;re avantageux de vous parler en ce moment.</French>
		<German>Mijnheer [CT_NAME], diese Neue Welt ist ein Gottesgeschenk f&#252;r jeden Mann edlen Geistes, der Sch&#246;nheit und Anstand zu sch&#228;tzen wei&#223;. Also nicht f&#252;r Euch.</German>
		<Italian>Ho paura che non sia conveniente parlarti in questo momento.</Italian>
		<Spanish>Me temo que no me ser&#237;a ventajoso hablar con vos en este momento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_FRONTENAC_1</Tag>
		<English>I have no time to talk with you about the backward problems of your backward colony.</English>
		<French>Je n'ai pas le temps de parler des stupides probl&#232;mes de votre stupide colonie.</French>
		<German>[CT_NAME], ich bin ein vielbesch&#228;ftigter Mann. Langweilt bitte jemand anderen, Bursche. Au revoir.</German>
		<Italian>Non ho tempo di parlare con te dei primitivi problemi della tua primitiva colonia.</Italian>
		<Spanish>No tengo tiempo para hablar con vos de los problemas atrasados de vuestra atrasada colonia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_HERNAN_CORTES_1</Tag>
		<English>I will now use my cunning knowledge of tactics to ignore you. </English>
		<French>Je vais maintenant vous d&#233;montrer mes talents de strat&#232;ge en vous ignorant totalement.</French>
		<German>Caramba! Ihr schon wieder. Ihr stehlt meine Zeit, Senor [CT_NAME]. Packt Eure Siebensachen und verschwindet endlich aus diesem Teil der Welt!</German>
		<Italian>Ora user&#242; la mia incredibile conoscenza della tattica per ignorarti. </Italian>
		<Spanish>Ahora utilizar&#233; mi astuto conocimiento de la t&#225;ctica para hacer caso omiso de vos. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_STUYVESANT_1</Tag>
		<English>Sorry, I do not have time to speak to the little people right now.</English>
		<French>Navr&#233;, je n'ai pas le temps de parler &#224; votre mis&#233;rable peuple dans l'imm&#233;diat.</French>
		<German>Mijnheer [CT_NAME], ich bedaure, aber ich habe gerade keine Zeit, mich mit Laufburschen zu unterhalten.</German>
		<Italian>Mi dispiace, ora non ho tempo di parlare con le persone poco importanti.</Italian>
		<Spanish>Lo siento, ahora mismo no tengo tiempo para hablar con los peque&#241;os pueblos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_WASHINGTON_1</Tag>
		<English>I am sorry, but my duty requires me to be elsewhere right now.</English>
		<French>Je suis navr&#233;, mais mon devoir m'impose de partir imm&#233;diatement.</French>
		<German>Sir, I regret. Es tut mir leid, aber f&#252;r Euer Geschw&#228;tz ist mir meine Zeit zu teuer.</German>
		<Italian>Mi dispiace, ma il mio dovere mi impone di essere altrove, in questo momento.</Italian>
		<Spanish>Lo siento, pero ahora mismo el deber me reclama en otro sitio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_AGUEYBANA_1</Tag>
		<English>Perhaps you should go back to where you came from, I do not want to talk to you.</English>
		<French>Vous devriez peut-&#234;tre retourner d'o&#249; vous venez. Je n'ai pas envie de vous parler.</French>
		<German>Bitte kehrt dorthin zur&#252;ck, wo Ihr hergekommen seid, [CT_NAME]. Ihr bringt Ungl&#252;ck &#252;ber unsere Welt.</German>
		<Italian>Forse dovresti tornartene da dove vieni, non ho intenzione di parlarti.</Italian>
		<Spanish>Quiz&#225; deber&#237;ais volver por donde hab&#233;is venido. No quiero hablar con vos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_CUNHAMBEBE_1</Tag>
		<English>I have no time to talk to you. I need to go eat.</English>
		<French>Je n'ai pas de temps &#224; vous accorder. Je dois aller manger.</French>
		<German>Redet mit den Steinen, mit den Fl&#252;ssen oder mit dem Himmel, wenn Ihr wollt. Aber nicht mit mir.</German>
		<Italian>Non ho tempo di parlarti. Devo andare a mangiare.</Italian>
		<Spanish>No tengo tiempo para hablar con vos. Tengo que ir a comer.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_HUAYNA_CAPAC_1</Tag>
		<English>It is a waste of time to speak with fools. Go away.</English>
		<French>Parler avec les sots est une perte de temps. Passez votre chemin.</French>
		<German>Eure Anwesenheit entehrt mich. Verschwindet!</German>
		<Italian>&#200; una perdita di tempo parlare con gli stolti. Sparisci.</Italian>
		<Spanish>Hablar con idiotas es una p&#233;rdida de tiempo. Marchaos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_LOGAN_1</Tag>
		<English>You want to talk? It is a little too late for that.</English>
		<French>Vous voulez parler ? C'est un peu tard pour &#231;a.</French>
		<German>Ihr wollt reden, [CT_NAME]? Nein. Handelt lieber und verschwindet aus dieser Welt.</German>
		<Italian>Vuoi parlare? &#200; un po' troppo tardi per farlo.</Italian>
		<Spanish>&#191;Ahora quer&#233;is hablar? Es un poco tarde para eso.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_MANGAS_COLORADAS_1</Tag>
		<English>At this time words can resolve nothing.</English>
		<French>A ce stade, parler ne r&#233;soudra rien.</French>
		<German>Wir haben nichts miteinander gemein, [CT_NAME]. Ich bin ein Krieger und kein Schw&#228;tzer. Ihr seid ein Schw&#228;tzer und kein Krieger. Verschwindet, wei&#223;er Mann.</German>
		<Italian>A questo punto le parole non possono risolvere nulla.</Italian>
		<Spanish>A estas alturas, las palabras no pueden resolver nada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_MONTEZUMA_1</Tag>
		<English>Talk to the ceremonial blade, [CT_NAME].</English>
		<French>Parlez plut&#244;t &#224; ma lame de c&#233;r&#233;monie, [CT_NAME].</French>
		<German>Wenn Ihr reden wollt, geht zum Sonnenaltar. Ihr k&#246;nnt ein letzes Wort an den Hohepriester richten, bevor er Euch das Herz herausschneidet, [CT_NAME]!</German>
		<Italian>Perch&#233; non ne discuti con la lama cerimoniale, [CT_NAME]?</Italian>
		<Spanish>Dec&#237;dselo al cuchillo ceremonial, [CT_NAME].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_OCONOSTOTA_1</Tag>
		<English>You are untrustworthy and do not deserve my attention.</English>
		<French>Vous n'&#234;tes pas digne de confiance et ne m&#233;ritez pas mon int&#233;r&#234;t.</French>
		<German>[CT_NAME], Ihr kennt weder Tugend, noch Tapferkeit. Verschwindet.</German>
		<Italian>Non meriti fiducia e nemmeno la mia attenzione.</Italian>
		<Spanish>No sois de fiar y no os merec&#233;is mi atenci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_SITTING_BULL_1</Tag>
		<English>I don't speak with liars. Now scram.</English>
		<French>Je ne parle pas aux menteurs. Maintenant, d&#233;guerpissez !</French>
		<German>Bleichgesicht, mein Medizinmann sagt, Ihr redet mit gespaltener Zunge. Ich glaube ihm. Euch glaube ich nicht.</German>
		<Italian>Non parlo coi bugiardi. Ora sgomma.</Italian>
		<Spanish>Yo no hablo con mentirosos. Y ahora, &#161;largo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_CHIEF_JOSEPH_1</Tag>
		<English>You are hunting our buffalos and stealing our horses. Go away or my warrior will start hunting you.</English>
		<French>You are hunting our buffalos and stealing our horses. Go away or my warrior will start hunting you.</French>
		<German>Bleichgesicht, Ihr stehlt unsere Pferde und jagt in unseren Jagdgr&#252;nden. Ihr solltet besser hier verschwinden, bevor meine Krieger Euch zu jagen beginnen.</German>
		<Italian>You are hunting our buffalos and stealing our horses. Go away or my warrior will start hunting you.</Italian>
		<Spanish>You are hunting our buffalos and stealing our horses. Go away or my warrior will start hunting you.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_PENN_1</Tag>
		<English>Our colonies will only be pacified with the eradication of your tyranny!</English>
		<French>Nos colonies ne trouveront la paix que lorsque votre tyrannnie sera &#233;radiqu&#233;e !</French>
		<German>Mister, Ihr seid ein Tyrann. Und mit Tyrannen verhandele ich nicht. Ich werde statt dessen in die Kirche gehen und den H&#246;chsten Herrn um Vergebung f&#252;r Eure S&#252;nden bitten.</German>
		<Italian>Le nostre colonie saranno in pace solo dopo aver estirpato la tua tirannia!</Italian>
		<Spanish>&#161;Nuestras colonias solo conocer&#225;n la paz con la erradicaci&#243;n de vuestra tiran&#237;a!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_BOLIVAR_1</Tag>
		<English>Peace? There will be peace when you surrender!</English>
		<French>La paix ? Il ne pourra y avoir de paix que lorsque vous vous serez rendu !</French>
		<German>Frieden? Senor [CT_NAME], es gibt erst Frieden, wenn Ihr Euch mir ergebt!</German>
		<Italian>Pace? Ci sar&#224; la pace quando ti arrenderai!</Italian>
		<Spanish>&#191;Paz? &#161;La tendremos cuando os rind&#225;is!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_CHAMPLAIN_1</Tag>
		<English>I forget the phrase but I believe it has something to do with someplace freezing over.</English>
		<French>Les termes exacts m'&#233;chappent, mais je crois me souvenir d'une histoire de poules. Et de dents.</French>
		<German>Monsieur [CT_NAME], Ihr glaubt doch nicht ernsthaft, ich wollte Euch verschonen? Packt Eure Habseligkeiten, geht zur&#252;ck auf Eure Schiffe und rettet wenigstens Euren Skalp.</German>
		<Italian>Non mi ricordo mai la frase esatta, ma mi pare che abbia a che fare con qualcosa che si deve ghiacciare.</Italian>
		<Spanish>He olvidado la frase, pero tiene algo que ver con irse adonde hace mucho calor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_DONCK_1</Tag>
		<English>I don't trust you or your people. Peace is obviously not an option.</English>
		<French>Je n'ai aucune confiance en vous ou votre peuple. La paix n'est manifestement pas une option.</French>
		<German>Mijnheer, mir scheint, Ihr redet von Frieden und tr&#228;umt vom Morden. Schert Euch von dannen, [CT_NAME]!</German>
		<Italian>Non mi fido di te o del tuo popolo. La pace chiaramente non &#232; contemplabile.</Italian>
		<Spanish>No conf&#237;o en vos ni en vuestro pueblo. Obviamente, la paz no es una opci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_FRONTENAC_1</Tag>
		<English>I think it would be better to just destroy you.</English>
		<French>Je crois qu'il vaudrait mieux que je vous an&#233;antisse purement et simplement.</French>
		<German>[CT_NAME], je regrette. Ich bedaure, aber Ihr werdet diese Neue Welt wohl nicht mehr lebend verlassen. Betet zu Eurem Herrn, Bursche, dass Euer Ende gn&#228;dig sein wird.</German>
		<Italian>Penso che sarebbe meglio semplicemente distruggerti.</Italian>
		<Spanish>Creo que ser&#237;a mucho mejor destruiros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_HERNAN_CORTES_1</Tag>
		<English>I knew you would beg for peace eventually, but there will be no peace until you surrender.</English>
		<French>Je savais que vous finiriez par me supplier de faire la paix, mais il n'y aura aucune paix avant votre capitulation.</French>
		<German>Ich wusste, Ihr w&#252;rdet irgendwann um Frieden betteln. Aber f&#252;r Bettler, f&#252;r Tagediebe und Streuner habe ich nichts &#252;brig. Packt Euch, Senor [CT_NAME], hinfort!</German>
		<Italian>Sapevo che mi avresti pregato di stipulare una pace, alla fine, ma non ci sar&#224; pace fino alla tua resa.</Italian>
		<Spanish>Sab&#237;a que, tarde o temprano, suplicar&#237;ais la paz. Pero no habr&#225; paz hasta que os rind&#225;is.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_STUYVESANT_1</Tag>
		<English>You look so pitiful when you beg for peace. I think I will just put you out of your misery.</English>
		<French>Vous avez l'air si path&#233;tique quand vous me suppliez de faire la paix. Je crois que je vais abr&#233;ger vos souffrances.</French>
		<German>Mijnheer, Ihr dauert mich. Welch elende Gestalt gebt Ihr ab, wie Ihr da steht und mich anfleht, Euch zu verschonen. Vielleicht wird Gott Euch einst Gnade gew&#228;hren. Ich kann es nicht.</German>
		<Italian>Fai pena, quando elemosini la pace. Penso che ti liberer&#242; semplicemente dalla tua miseria.</Italian>
		<Spanish>Dais tanta pena cuando mendig&#225;is la paz... Creo que me limitar&#233; a poner fin a vuestro sufrimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_WASHINGTON_1</Tag>
		<English>I made a solemn promise to defeat you. I cannot forget that promise.</English>
		<French>J'ai fait la promesse solennelle de vous vaincre. Je ne peux pas trahir cette promesse.</French>
		<German>Sir, nehmt gef&#228;lligst Haltung an! Euer Flehen um Frieden stiehlt Euch die W&#252;rde. Wir sehen uns auf dem Schlachtfeld wieder. Bitte lauft dann nicht gleich davon. Ich k&#246;nnte es mir nicht verzeihen, Euch in den R&#252;cken zu schie&#223;en.</German>
		<Italian>Ho fatto una solenne promessa di sconfiggerti. Non posso far finta di niente.</Italian>
		<Spanish>Hice la solemne promesa de derrotaros. Es una promesa que no puedo olvidar.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_AGUEYBANA_1</Tag>
		<English>I can't lose, so there is no reason for peace.</English>
		<French>Je ne peux pas perdre, alors je n'ai aucune raison de faire la paix.</French>
		<German>Wei&#223;er Mann, mir tr&#228;umte letzte Nacht, ein Kind w&#252;rde mich wecken. Es trug Euren Kopf in der Hand, [CT_NAME], und Euer Blut tropfte auf die Erde. Es gibt f&#252;r mich keinen Grund, den Krieg zu beenden. Ich bin mir sicher, dass diese Prophezeiung wahr werden wird.</German>
		<Italian>Non posso perdere, quindi non c'&#232; ragione di firmare una pace.</Italian>
		<Spanish>No puedo perder, as&#237; que no hay motivo para firmar la paz.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_CUNHAMBEBE_1</Tag>
		<English>You want us to make peace with you? The very idea makes me lose my appetite.</English>
		<French>Vous voulez faire la paix avec nous ? J'en perds l'app&#233;tit rien que d'y songer.</French>
		<German>Ihr wollt Frieden, [CT_NAME]? Eure Feigkeit erf&#252;llt mein Herz mit Trauer. Ich werde Euch eines meiner Weiber schicken, Euch zu tr&#246;sten. Ich hoffe, dass wird Euch so weit st&#228;rken, dass Ihr mir wieder ein w&#252;rdiger Gegner sein werdet.</German>
		<Italian>Vuoi che facciamo pace? La sola idea mi fa passare la fame.</Italian>
		<Spanish>&#191;Y ahora quer&#233;is que hagamos las paces? Con solo pensar en ello se me revuelven las tripas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_HUAYNA_CAPAC_1</Tag>
		<English>You may beg and plead all you like, [CT_NAME], but it will do you no good. The war will continue until the gods grow tired of it.</English>
		<French>Suppliez et implorez tant que vous voudrez, [CT_NAME], cela ne vous servira &#224; rien. La guerre continuera jusqu'&#224; ce que les dieux s'en lassent.</French>
		<German>Dieser Krieg wird so lange dauern, bis die G&#246;tter seiner &#252;berdr&#252;ssig sind. Und jetzt schweigt, [CT_NAME]! Und verschwindet.</German>
		<Italian>Puoi piangere e supplicare, [CT_NAME], ma non servir&#224; a nulla. La guerra finir&#224; solamente quando gli dei si saranno stancati.</Italian>
		<Spanish>Pod&#233;is rogar y suplicar cuanto quer&#225;is, [CT_NAME], pero no os servir&#225; de nada. La guerra seguir&#225; hasta que los dioses se cansen de ella.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_LOGAN_1</Tag>
		<English>Peace? Never!</English>
		<French>La paix ? Jamais !</French>
		<German>Nein, Bleichgesicht. Wir werden den Kriegspfad nicht verlassen. Erst wenn Euer Skalp in meinem Wigwam h&#228;ngt, werde ich meine M&#228;nner heim zu ihren Kindern und Weibern holen.</German>
		<Italian>Pace? Mai!</Italian>
		<Spanish>&#191;Paz? &#161;Jam&#225;s!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_MANGAS_COLORADAS_1</Tag>
		<English>After the atrocities you have committed there can be no peace!</English>
		<French>Apr&#232;s les atrocit&#233;s que vous avez commises, il n'y aura jamais de paix !</French>
		<German>Jedem Koyoten w&#252;rde ich eher trauen als Euch, Bleichgesicht. Ihr stiehlt unser Land. Ihr t&#246;tet die Tiere. Ihr hackt die B&#228;ume ab. Ein b&#246;ser Geist wohnt in Eurem Herzen.</German>
		<Italian>Dopo le atrocit&#224; che hai commesso non pu&#242; esserci alcuna pace!</Italian>
		<Spanish>Despu&#233;s de las atrocidades que hab&#233;is cometido, no puede haber paz.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_MONTEZUMA_1</Tag>
		<English>No. We have not yet sacrificed enough [CT_CIV_ADJ] warriors to slake the gods' unending thirst for blood. Try back later.</English>
		<French>Non. Nous n'avons pas encore extermin&#233; assez de guerriers [CT_CIV_ADJ:3] pour &#233;tancher la soif de sang de nos dieux. Essayez plus tard.</French>
		<German>Ihr sprecht mich an. Kenne ich Euch? In meinen Augen seht Ihr alle gleich aus. Wei&#223;e M&#228;nner mit wilden Augen und einem gehetzten Blick. Kommt mit, ich f&#252;hre Euch zum Sonnenaltar. Dort wartet Eure Bestimmung auf Euch. Ihr wollt nicht? Dann verschwindet, solange Ihr es noch k&#246;nnt.</German>
		<Italian>No, non abbiamo ancora sacrificato abbastanza guerrieri [CT_CIV_ADJ:3] per placare l'infinita sete di sangue degli dei. Prova pi&#249; tardi.</Italian>
		<Spanish>No. A&#250;n no hemos sacrificado bastantes guerreros [CT_CIV_ADJ:3] para aplacar la insaciable sed de sangre de los dioses. Intentadlo m&#225;s tarde.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_OCONOSTOTA_1</Tag>
		<English>There will be no peace!</English>
		<French>Il  n'y aura jamais de paix !</French>
		<German>Bleichgesicht, dieser Krieg geht weiter, bis Ihr vor Eure Ahnen tretet.</German>
		<Italian>Non ci sar&#224; pace!</Italian>
		<Spanish>No habr&#225; paz.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_SITTING_BULL_1</Tag>
		<English>This war will end when I decide it will end, and not a moment before.</English>
		<French>Cette guerre prendra fin quand je le d&#233;ciderai et pas avant.</French>
		<German>Seid tapfer und nehmt Euer Schicksal an, [CT_NAME]. Ihr werdet in diesem Land sterben, als Fremder, fern der Heimat. Die W&#246;lfe werden Euren Leichnam zerrei&#223;en.</German>
		<Italian>Questa guerra finir&#224; quando io decider&#242; di farla finire, e non un secondo prima.</Italian>
		<Spanish>Esta guerra terminar&#225; cuando yo decida que ha terminado y ni un segundo antes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_CHIEF_JOSEPH_1</Tag>
		<English>You have had all chances to end this bloody war, but instead you decided to kill all our people and destroyed our villages. There will be no peace.</English>
		<French>You have had all chances to end this bloody war, but instead you decided to kill all our people and destroyed our villages. There will be no peace.</French>
		<German>Seid tapfer und nehmt Euer Schicksal an, [CT_NAME]. Ihr hattet alle M&#246;glichkeiten, diesen blutigen Krieg zu beenden und mit uns die Pfeife zu rauchen, aber ihr f&#252;hrt immer weiter Krieg. Es kann keinen Frieden geben.</German>
		<Italian>You have had all chances to end this bloody war, but instead you decided to kill all our people and destroyed our villages. There will be no peace.</Italian>
		<Spanish>You have had all chances to end this bloody war, but instead you decided to kill all our people and destroyed our villages. There will be no peace.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_PENN_1</Tag>
		<English>My delectation at your arrival is too much to hide. About which paramount topics shall we dissertate?</English>
		<French>J'ai peine &#224; cacher la joie que me vaut votre venue. De quels sujets d'extr&#234;me importance souhaitez-vous discuter ?</French>
		<German>Willkommen bei Freunden, Bruder [CT_NAME]. My delectation at your arrival is too much to hide. Was f&#252;hrt Euch zu mir? Und vor allem: M&#246;chtet Ihr eine Tasse Tee?</German>
		<Italian>Il mio diletto al tuo arrivo &#232; troppo grande per essere nascosto. Di quali importantissimi argomenti vogliamo dissertare?</Italian>
		<Spanish>Mi deleite por vuestra llegada es demasiado grande para ocultarlo. &#191;Sobre qu&#233; temas de primordial importancia vamos a disertar?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_BOLIVAR_1</Tag>
		<English>It is good to talk to a person that understands the importance of action. Let us discuss how we can strengthen our colonies.</English>
		<French>C'est bon de parler &#224; quelqu'un qui comprend l'importance de l'action. Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>Willkommen, Senor. Legt Eure Waffen ab, schickt Eure Leibw&#228;chter heraus und lasst Euch nieder. Vertraut mir, ich bin Euch wohlgesonnen. Derzeit.</German>
		<Italian>&#200; bello parlare con una persona che capisce l'importanza dell'azione. Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Es bueno hablar con alguien que entiende la importancia de los actos. Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_CHAMPLAIN_1</Tag>
		<English>If it isn't my favorite person in the whole room! Let's see how we can meet each others needs.</English>
		<French>Mais si ce n'est pas ma personne pr&#233;f&#233;r&#233;e dans cette pi&#232;ce ! Voyons comment nous pourrions nous rendre mutuellement service. </French>
		<German>Mais si ce n'est pas ma personne pr&#233;f&#233;r&#233;e dans cette pi&#232;ce! Niemanden w&#252;rde ich jetzt hier lieber sehen als Euch, Monsieur. Was kann ich f&#252;r Euch tun? Und was k&#246;nnt Ihr f&#252;r mich tun ...?</German>
		<Italian>Ditemi voi se quello non &#232;, tra i presenti, il mio prediletto! Vediamo come puoi venire in contro alle mie esigenze.</Italian>
		<Spanish>&#161;Pero si es mi persona m&#225;s querida en toda la sala! Veamos c&#243;mo podemos satisfacer nuestras respectivas necesidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_DONCK_1</Tag>
		<English>I am glad that you have taken the time to come see me.  What is on the agenda today?</English>
		<French>Je suis heureux que vous ayez pris le temps de venir me voir. Quel est l'ordre du jour ?</French>
		<German>Mijnheer, ich bin froh, dass Ihr Mu&#223;e findet f&#252;r einen Disput unter Freunden. Lasst uns dort am Flussufer Platz nehmen, dem malerischen Rauschen des Wasserfalles lauschen und der Eloquenz meiner Rede.</German>
		<Italian>Mi rallegra vedere che hai il tempo per venirmi a trovare. Cosa dobbiamo fare oggi?</Italian>
		<Spanish>Estoy encantado de que hay&#225;is conseguido sacar el tiempo para venir a verme.  &#191;Qu&#233; tenemos hoy en la agenda?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_FRONTENAC_1</Tag>
		<English>Hello friend, let us have a drink and discuss this New World.</English>
		<French>Bonjour, mon ami, buvons un verre et discutons de ce Nouveau monde !</French>
		<German>Bonjour, Monsieur! Seid willkommen. Es gibt nicht viele Menschen, denen ich mit Respekt begegne. Ihr geh&#246;rt schon beinahe zu ihnen.</German>
		<Italian>Salve amico, beviamo qualcosa e parliamo di questo Nuovo Mondo.</Italian>
		<Spanish>Hola, amigo. Tomemos una copa y hablemos de este Nuevo Mundo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_HERNAN_CORTES_1</Tag>
		<English>Finally I get to talk to a worthy adversary. What can the [OUR_EMPIRE] do for you?</English>
		<French>Enfin un adversaire &#224; ma mesure ! Que peuvent faire les [OUR_EMPIRE] pour vous ?</French>
		<German>Senor, ich gr&#252;&#223;e Euch. Nehmt Platz und erz&#228;hlt von Euren Abenteuern. Habt Ihr in dieser Neuen Welt schon reiche Beute machen k&#246;nnen?</German>
		<Italian>Finalmente parlo con un degno avversario. Cosa pu&#242; fare [OUR_EMPIRE] per te?</Italian>
		<Spanish>Por fin consigo hablar con un adversario digno. &#191;Qu&#233; puede hacer el [OUR_EMPIRE] por vos?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_STUYVESANT_1</Tag>
		<English>I can't imagine how much of an honor it must be to talk with me.</English>
		<French>J'ai du mal &#224; me rendre compte, mais &#231;a doit &#234;tre un honneur indicible de discuter avec moi.</French>
		<German>Mijnheer, dieses Gespr&#228;ch ist mir eine Ehre! Und euch sicher erst recht.</German>
		<Italian>Non riesco a immaginare quale onore sia parlare con me.</Italian>
		<Spanish>No alcanzo a imaginar qu&#233; gran honor ha de ser venir a hablar conmigo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_WASHINGTON_1</Tag>
		<English>It is good to see you friend. What is the business of today?</English>
		<French>C'est bon de vous voir, mon ami. Qu'est-ce qui vous am&#232;ne ?</French>
		<German>Welcome, Mister Governor. Nehmt Platz. Lasst uns ohne Umschweife zum Anlass Eures Besuches kommen. What is the business of today?</German>
		<Italian>&#200; bello vederti, amico. Quali affari ci attendono oggi?</Italian>
		<Spanish>Es un placer veros, amigo. &#191;Qu&#233; asunto tenemos para hoy?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_CUNHAMBEBE_1</Tag>
		<English>Welcome to the lands of the [OUR_CIV_ADJ], my friend. Let us discuss our friendship at the feast we have prepared in your honor.</English>
		<French>Ah ! Quelle joie de voir mon bon ami, en ce jour merveilleux !</French>
		<German>Euer Besuch erfreut mein Herz, wei&#223;er Mann. Manche meines Volkes hatten Bedenken, als Ihr hier gelandet wart. Doch selten haben sich Fremde so schnell als Freunde erwiesen.</German>
		<Italian>Ah, il mio grande amico &#232; venuto a trovarmi in questo meraviglioso giorno. Come esserti d'aiuto il popolo [OUR_CIV_ADJ]?</Italian>
		<Spanish>Ah, mi gran amigo ha venido a verme en este maravilloso d&#237;a. &#191;En qu&#233; puede ayudaros el [OUR_CIV_ADJ]?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_AGUEYBANA_1</Tag>
		<English>Ah, my great friend has come to see me on this wonderful day. How can the  [OUR_CIV_ADJ] be of service.</English>
		<French>Ah ! Quelle joie de voir mon bon ami, en ce jour merveilleux !</French>
		<German>Euer Besuch erfreut mein Herz, wei&#223;er Mann. Manche meines Volkes hatten Bedenken, als Ihr hier gelandet wart. Doch selten haben sich Fremde so schnell als Freunde erwiesen.</German>
		<Italian>Ah, il mio grande amico &#232; venuto a trovarmi in questo meraviglioso giorno. Come esserti d'aiuto il popolo [OUR_CIV_ADJ]?</Italian>
		<Spanish>Ah, mi gran amigo ha venido a verme en este maravilloso d&#237;a. &#191;En qu&#233; puede ayudaros el [OUR_CIV_ADJ]?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_HUAYNA_CAPAC_1</Tag>
		<English>I, [OUR_NAME], do welcome you, [CT_NAME], leader of the [CT_EMPIRE]. Let us speak of the slow, painful deaths of our enemies! Care for a smoked hamster?</English>
		<French>Moi, [OUR_NAME], vous souhaite la bienvenue, [CT_NAME] de l'[CT_EMPIRE]. Parlons de la mort lente et douloureuse de nos ennemis ! Voulez-vous un hamster fum&#233; ?</French>
		<German>[OUR_NAME] hei&#223;t Euch willkommen, [CT_NAME]. Nehmt zu meinen F&#252;&#223;en Platz. Darf ich Euch eine Erfrischung anbieten? Agavenschnaps? Ein wenig ger&#246;steten Chinchilla? Eine junge Sklavin?</German>
		<Italian>Io, [OUR_NAME], ti do il benvenuto, [CT_NAME], leader dell'[CT_EMPIRE]. Parliamo della lenta agonia dei nostri nemici! Gradisci un criceto affumicato?</Italian>
		<Spanish>Nos, [OUR_NAME], os damos la bienvenida, [CT_NAME], l&#237;der del [CT_EMPIRE]. &#161;Hablemos de la muerte lenta y dolorosa de nuestros enemigos! &#191;Os apetece una cobaya ahumada?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_LOGAN_1</Tag>
		<English>It is good to hear from the [CT_EMPIRE]. To what do I owe this honor?</English>
		<French>Quel plaisir d'avoir de vos nouvelles ! Que me vaut cet honneur ? </French>
		<German>Nehmt Platz am Feuer, Freund. Auch wenn Ihr es an Weisheit nicht mit dem gro&#223;en H&#228;uptling Hiawatha aufnehmen k&#246;nnt und an Weitsicht nicht mit dem Propheten Deganawidah, so begegnen wir Euch doch mit Respekt.</German>
		<Italian>&#200; bello avere notizie da [CT_EMPIRE]. A cosa debbo quest'onore?</Italian>
		<Spanish>Es un placer o&#237;r al [CT_EMPIRE]. &#191;A qu&#233; debo este honor?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_MANGAS_COLORADAS_1</Tag>
		<English>It is always good to hear from friends. Let us sit and talk.</English>
		<French>C'est toujours un plaisir de revoir ses amis ! Asseyons-nous et discutons.</French>
		<German>Staub liegt auf Eurem Haupt, Bleichgesicht, und M&#252;digkeit in Euren Augen. Setzt Euch ans Feuer und st&#228;rkt Euch mit Getreidebrei und Wild.</German>
		<Italian>&#200; sempre bello avere notizie degli amici. Sediamoci e parliamo.</Italian>
		<Spanish>Siempre es un placer o&#237;r al [CT_EMPIRE]. Sent&#233;monos y hablemos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_MONTEZUMA_1</Tag>
		<English>As always, I am honored by your presence. I hope you have brought your own sacrifices, as I am all out.</English>
		<French>Comme toujours, je suis honor&#233; de votre pr&#233;sence. J'esp&#232;re que vous avez apport&#233; quelques victimes &#224; sacrifier, je suis &#224; court.</French>
		<German>Ich wusste, dass Ihr kommen w&#252;rdet. Meine Hohepriester haben heute im Herzblut eines Opfers erkannt, dass Ihr auf dem Wege zu mir seid. Ich habe einige Erfrischungen vorbereiten lassen. Ich hoffe, Euren Eingeweiden wird die Kost bek&#246;mlich sein.</German>
		<Italian>Come sempre, vengo onorato dalla tua presenza. Spero che tu abbia portato le tue vittime sacrificali, perch&#233; io le ho finite.</Italian>
		<Spanish>Me honra vuestra presencia, como siempre. Espero que hay&#225;is tra&#237;do vuestros propios sacrificios, que yo me he quedado sin ninguno.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_OCONOSTOTA_1</Tag>
		<English>Welcome, friend! Let us talk and trade.</English>
		<French>Bienvenue, mon ami ! Parlons un peu affaires !</French>
		<German>Willkommen! Erz&#228;hlt mir von Euren Erlebnissen, wei&#223;er Mann. Und lasst uns danach Handel treiben.</German>
		<Italian>Benvenuto, amico! Parliamo e commerciamo.</Italian>
		<Spanish>Bienvenido, amigo. Hablemos y negociemos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_SITTING_BULL_1</Tag>
		<English>Welcome, my friend! You are indeed wise to seek the council of your betters.</English>
		<French>Bienvenue, mon ami ! Je vous f&#233;licite d'avoir eu la sagesse de chercher conseil aupr&#232;s de civilisations plus &#233;volu&#233;es.</French>
		<German>Ich gr&#252;&#223;e Euch, Bleichgesicht. Ich empfange Euch mit offenen H&#228;nden. Welche Geschenke habt Ihr uns mitgebracht? Und habt Ihr auf dem Hinweg eine B&#252;ffelherde ziehen sehen?</German>
		<Italian>Benvenuto, amico mio! Sei davvero saggio a cercare consiglio presso chi &#232; migliore di te.</Italian>
		<Spanish>Bienvenido, amigo m&#237;o. Sin duda hac&#233;is bien en buscar el consejo de vuestros superiores.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_CHIEF_JOSEPH_1</Tag>
		<English>Welcome, my friend! Nice to see you again in our village. Do you want to learn fishing from us or do you like trading horses with us?</English>
		<French>Welcome, my friend! Nice to see you again in our village. Do you want to learn fishing from us or do you like trading horses with us?</French>
		<German>Ich gr&#252;&#223;e Euch, Bleichgesicht. Ich empfange Euch mit offenen H&#228;nden. Was wollt ihr heute in unserem Dorf? Sollen wir Euch vielleicht beibringen wie man Lachse richtig fischt? Oder wollt Ihr uns Pferde abkaufen?</German>
		<Italian>Welcome, my friend! Nice to see you again in our village. Do you want to learn fishing from us or do you like trading horses with us?</Italian>
		<Spanish>Welcome, my friend! Nice to see you again in our village. Do you want to learn fishing from us or do you like trading horses with us?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_PENN_1</Tag>
		<English>It is the will of my constituents that I listen to what you have to say, no matter how vapid I know it to be.</English>
		<French>Mes concitoyens me demandent d'&#233;couter ce que vous avez &#224; dire, m&#234;me si je sais que &#231;a n'aura aucun int&#233;r&#234;t.</French>
		<German>Diese Neue Welt soll ein Hort der Freiheit sein, habe ich geschworen. Auch Euch, Bruder [CT_NAME], billige ich Redefreiheit zu. Und mir selber die Freiheit, mir w&#228;hrend Eures Vortrages die N&#228;gel zu s&#228;ubern. Die Fu&#223;n&#228;gel.</German>
		<Italian>&#200; volere dei miei elettori che ascolti ci&#242; che hai da dire, a prescindere da quanto io pensi che sia insulso.</Italian>
		<Spanish>Es la voluntad de mis constituyentes o&#237;r lo que teng&#225;is que decir, por muy insulso que yo sepa que va a ser.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_BOLIVAR_1</Tag>
		<English>Go on, say what you want. Let us see if it will quell my contempt for you.</English>
		<French>Allez-y, dites ce que vous avez &#224; dire. Voyons si &#231;a apaisera mon m&#233;pris envers vous.</French>
		<German>Sagt mir in Ruhe, was Ihr zu sagen habt, Senor [CT_NAME]. Lasst Euch Zeit. Und st&#246;rt Euch bitte nicht daran, wenn ich derweil meinen Kerkermeister rufen lasse. Ich habe einen neuen Gast f&#252;r ihn.</German>
		<Italian>Coraggio, dimmi quello che vuoi. Vediamo se soffocher&#224; il disprezzo che provo per te.</Italian>
		<Spanish>Adelante, decidme lo que quer&#233;is. Veremos si eso acaba con el desd&#233;n que siento hacia vos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_CHAMPLAIN_1</Tag>
		<English>If it isn't my least favorite person in the whole room! Let's see how you can meet my needs.</English>
		<French>Si ce n'est pas ma personne pr&#233;f&#233;r&#233;e dans cette pi&#232;ce ! Voyons comment vous pourriez m'&#234;tre utile.</French>
		<German>[CT_NAME], nehmt Platz. Wie zerzaust Ihr ausseht! Ich lasse einen einheimischen Coiffeur kommen, der sich Eures Skalps annehmen wird. Legt derweil Eure Waffen ab. Ihr seid mein Gast, f&#252;rchtet Euch nicht. Schlie&#223;t die Augen und beginnt zu plaudern.</German>
		<Italian>Ditemi voi se quello non &#232;, tra i presenti, la mia spina nel fianco! Vediamo come puoi venire in contro alle mie esigenze.</Italian>
		<Spanish>&#161;Pero si es mi persona menos querida en toda la sala! Veamos c&#243;mo pod&#233;is satisfacer mis necesidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_DONCK_1</Tag>
		<English>Go ahead and talk and I will pretend to listen.</English>
		<French>Allez-y, parlez, je ferai semblant d'&#233;couter.</French>
		<German>Mijnheer, teilt mir ohne Scheu Eure Gedanken und Vorschl&#228;ge mit. Ich werde derweil meine Reisenotizen durchsehen.</German>
		<Italian>Avanti, parla: far&#242; finta di ascoltare.</Italian>
		<Spanish>Adelante, hablad. Yo har&#233; ver que os escucho.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_FRONTENAC_1</Tag>
		<English>What a coincidence, I was just making a list of things I like about you. It was a very short list. What do you want?</English>
		<French>Quelle co&#239;ncidence ! J'&#233;tais justement en train d'&#233;num&#233;rer tout ce que j'aimais chez vous. La liste est courte. Que voulez-vous ?</French>
		<German>[CT_NAME], Ihr seid ein Tunichtgut, ein Strauchdieb und St&#246;renfried. Und vor allem: Ihr seid kein Franzose! Was wollt Ihr, Bursche?</German>
		<Italian>Che coincidenza: stavo giusto compilando una lista di cose di te che mi piacciono. &#200; alquanto corta. Cosa vuoi?</Italian>
		<Spanish>Qu&#233; coincidencia, justo estaba haciendo una lista de las cosas que me gustan de vos. Una lista muy corta, la verdad. &#191;Qu&#233; quer&#233;is?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_HERNAN_CORTES_1</Tag>
		<English>You lack the guile to trick me. Be warned I will not react well to deceit. </English>
		<French>Vous n'&#234;tes pas assez rus&#233; pour me duper. Soyez s&#251;r que je r&#233;agirai tr&#232;s mal &#224; toute trahison.</French>
		<German>Senor, tragt vor, was Ihr vorzutragen w&#252;nscht. Aber lasst Euch zuvor nieder, Ihr seht ersch&#246;pft aus. Zu meinen F&#252;&#223;en d&#252;rft Ihr niederknien.</German>
		<Italian>Non sei abbastanza furbo per fregarmi. Attento: non reagisco bene agli inganni. </Italian>
		<Spanish>Os falta astucia para enga&#241;arme. Os lo advierto: las triqui&#241;uelas no son de mi agrado. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_STUYVESANT_1</Tag>
		<English>My willingness to deal with the dregs of society, such as you, is a real testament to the high quality of character that I possess.</English>
		<French>L'empressement que je montre &#224; discuter avec la lie de la soci&#233;t&#233;, dont vous faites partie, est le gage de ma grandeur d'&#226;me.</French>
		<German>Mijnheer, lasst es mich so behutsam und h&#246;flich formulieren, wie es mir angemessen erscheint: Euer Gebaren beweist, dass Ihr Abschaum seid.</German>
		<Italian>La mia disponibilit&#224; ad avere a che fare con i rifiuti della societ&#224; come te &#232; una vera testimonianza dell'ottima qualit&#224; del mio carattere.</Italian>
		<Spanish>Mi buena disposici&#243;n para hablar con la escoria de la sociedad, como vos, es todo un testimonio de mi gran calidad como persona.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_WASHINGTON_1</Tag>
		<English>I have no time for those that do not understand the meaning of loyalty, duty and honor, so make this quick.</English>
		<French>Je n'ai pas de temps &#224; perdre avec ceux qui ne comprennent pas la signification de la loyaut&#233;, du devoir et de l'honneur, alors faites vite.</French>
		<German>Mister [CT_NAME], kommt zur Sache. Ich habe Besseres zu tun, als meine Zeit damit zu vertun, mit Euch ein Schw&#228;tzchen zu halten. Eine gepflegte Konversation sch&#228;tze ich nur, wenn ich auf einen Gentleman treffe.</German>
		<Italian>Non ho tempo per chi non conosce il significato di lealt&#224;, dovere e onore, quindi datti una mossa.</Italian>
		<Spanish>No tengo tiempo para aquellos que no comprenden el significado de la lealtad, el honor y el deber; as&#237; que sed breve.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_AGUEYBANA_1</Tag>
		<English>If it is not the worst thing to ever wash in from the Great Sea. What do you want?</English>
		<French>Si ce n'est pas la pire salet&#233; que la mer ait jamais rejet&#233;e ! Que voulez-vous ?</French>
		<German>Das Schicksal will es, dass das Gro&#223;e Meer mitunter Unrat an unsere K&#252;sten sp&#252;lt. Unrat wie Euresgleichen.</German>
		<Italian>Guarda un po' se non &#232; il peggior rifiuto che ci abbia consegnato la marea. Cosa vuoi?</Italian>
		<Spanish>Vaya, si es la peor cosa que ha tra&#237;do el Gran Mar. &#191;Qu&#233; quer&#233;is?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_CUNHAMBEBE_1</Tag>
		<English>Whatever it is you want, make it quick. My lunch is getting cold.</English>
		<French>Quoique vous vouliez, faites vite ! Mon d&#238;ner refroidit.</French>
		<German>Ihr kommt wie gerufen. Mein Stamm ist hungrig.</German>
		<Italian>Qualsiasi cosa tu voglia, sbrigati. Il pranzo si raffredda.</Italian>
		<Spanish>Sea lo que sea, sed breve. Se me est&#225; enfriando el almuerzo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_HUAYNA_CAPAC_1</Tag>
		<English>It is a source of unending astonishment to me that the gods permit you to live, [CT_NAME]. Why are you here?</English>
		<French>Il est tout &#224; fait &#233;tonnant que les dieux vous aient permis de vivre, [CT_NAME]. Que venez-vous faire ici ?</French>
		<German>Ich bin immer wieder &#252;berrascht, dass die G&#246;tter Euch so lange am Leben lassen, [CT_NAME]. Warum seid Ihr hier?</German>
		<Italian>Rimango sempre senza parole quando vedo che gli dei ti hanno concesso ancora di vivere, [CT_NAME]. Perch&#233; sei qui?</Italian>
		<Spanish>El que los dioses os permitan seguir viviendo nos deja infinitamente perplejos, [CT_NAME]. &#191;A qu&#233; hab&#233;is venido?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_LOGAN_1</Tag>
		<English>You have started down a path that will lead to your destruction. Feel free to try to explain yourself.</English>
		<French>Vous vous &#234;tes engag&#233; sur la voie qui menera &#224; votre destruction. J'attends vos explications.  </French>
		<German>Der Gro&#223;e Kriegsrat unseres Bundes ber&#228;t bereits &#252;ber Euer weiteres Schicksal, [CT_NAME]. F&#252;gt Euch seinem weisen Ratschluss, und Ihr werdet im Augenblick Eures Todes mehr W&#252;rde zeigen als in Eurem ganzen Leben zuvor.</German>
		<Italian>Ti sei avviato lungo un cammino che porter&#224; alla tua distruzione. Prova pure a cercare di spiegarti.</Italian>
		<Spanish>Hab&#233;is hollado una senda que os llevar&#225; a la destrucci&#243;n. Intentad explicaros como quer&#225;is.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_MANGAS_COLORADAS_1</Tag>
		<English>I hope you have come to try to atone for your actions.</English>
		<French>J'esp&#232;re que vous &#234;tes venu expier vos p&#233;ch&#233;s.</French>
		<German>[CT_NAME], Ihr kommt zur rechten Zeit. Kommt mit zum Marterpfahl.</German>
		<Italian>Spero che tu sia qui per cercare di espiare le tue azioni.</Italian>
		<Spanish>Espero que hay&#225;is venido a intentar enmendar vuestros actos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_MONTEZUMA_1</Tag>
		<English>Tell me, [CT_NAME]: what has [CT_CIV_SHORT] done to anger the gods so that they give them you as leader?</English>
		<French>Dites-moi, [CT_NAME]... Qu'ont bien pu faire les [CT_CIV_SHORT] aux dieux pour qu'ils les punissent au point de vous mettre &#224; leur t&#234;te ?</French>
		<German>Bislang haben wir Euch verschont, [CT_NAME]. Nun wartet der Sonnenaltar auf Euch. Euer Herz wird in meinen H&#228;nden zucken.</German>
		<Italian>Dimmi, [CT_NAME], cosa ha fatto [CT_CIV_SHORT:2] perch&#233; gli dei si siano adirati a tal punto da fornire loro un leader come te?</Italian>
		<Spanish>Decidnos, [CT_NAME], &#191;qu&#233; ha hecho [CT_CIV_SHORT] para enojar a los dioses y que os convirtieran en su l&#237;der?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_OCONOSTOTA_1</Tag>
		<English>You do not deserve my attention. Consider yourself lucky.</English>
		<French>Vous ne m&#233;ritez pas mon attention. Et tant mieux pour vous.</French>
		<German>Blickt umher, wei&#223;er Mann. Dort am Horizont steigt die Sonne morgens aus dem Meer, und dort hinter den gro&#223;en Gipfeln verh&#252;llt sie am Abend wieder ihr Antlitz. Das weite Land dazwischen geh&#246;rt meinem Volk. Euch nicht.</German>
		<Italian>Non meriti la mia attenzione. Considerati fortunato.</Italian>
		<Spanish>No os merec&#233;is mi atenci&#243;n. Consideraos afortunado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_SITTING_BULL_1</Tag>
		<English>What could you possibly say that would be of even the slightest interest to me?</English>
		<French>Que pourriez-vous dire qui soit du moindre int&#233;r&#234;t pour moi ?</French>
		<German>Bleichgesicht, Ihr sprecht mit gespaltener Zunge, Gift tropft aus Eurem Herzen, und Ihr vertreibt die B&#252;ffel. Ihr seid hier nicht erw&#252;nscht.</German>
		<Italian>Cosa potresti mai dire di minimamente interessante per me?</Italian>
		<Spanish>&#191;Y qu&#233; pod&#233;is decir que tenga el m&#225;s m&#237;nimo inter&#233;s para m&#237;?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_PENN_1</Tag>
		<English>The test of any great man or nation is how it treats the impoverished. Will you help us in our time of need?</English>
		<French>C'est &#224; sa fa&#231;on d'aider les pauvres qu'on reconna&#238;t la grandeur d'un homme ou d'une nation. Pourriez-vous nous aider en ces temps difficiles ? </French>
		<German>Jeder Mann und jede Nation zeigen ihre wahre Gr&#246;&#223;e dadurch, wie sie Br&#252;der in Not behandeln. Werdet Ihr uns in dieser schweren Zeit helfen?</German>
		<Italian>La misura di ogni grande uomo o nazione &#232; data da come tratta i deboli. Ci aiuterai nell'ora del bisogno?</Italian>
		<Spanish>La prueba de ser un gran hombre o una gran naci&#243;n est&#225; en c&#243;mo se trata a los necesitados. &#191;Nos ayudar&#233;is en tiempos de necesidad?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_BOLIVAR_1</Tag>
		<English>The [OUR_EMPIRE] are in dire need, please help us.</English>
		<French>Les [OUR_EMPIRE] sont en grand d&#233;sarroi.  Je vous en prie, aidez-nous.</French>
		<German>Das [OUR_EMPIRE] leidet gro&#223;e Not, bitte helft uns.</German>
		<Italian>Abbiamo urgente bisogno, per favore aiutaci.</Italian>
		<Spanish>El [OUR_EMPIRE] tiene una terrible necesidad. Ayudadnos, por favor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_CHAMPLAIN_1</Tag>
		<English>Please give us what we ask for. In trade I can offer you my gratitude.</English>
		<French>Je vous en prie, donnez-nous ce que nous voulons. En &#233;change, vous aurez toute ma gratitude.</French>
		<German>Monsieur, ich appelliere an Euren Gro&#223;mut. An Eure Tugend. &#214;ffnet Euer Herz - und Euer Portemonnaie.</German>
		<Italian>Per favore dacci quello che chiediamo. In cambio posso offrirti la mia gratitudine.</Italian>
		<Spanish>Por favor, dadnos lo que os pedimos. A cambio, os ofrezco mi gratitud.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_DONCK_1</Tag>
		<English>Can you please help my people? We would help you if the tables were turned.</English>
		<French>Pourriez-vous aider mon peuple ? Nous vous rendrions la pareille si le vent venait &#224; tourner.</French>
		<German>Mijnheer, meiner Expedition war der launische Zufall nicht im selben Ma&#223;e hold wie der Eurigen. Doch muss Euch Euer unverdientes Gl&#252;ck nicht besch&#228;men. Helft uns gro&#223;z&#252;gig, und alles kommt ins rechte Lot.</German>
		<Italian>Puoi aiutare il mio popolo? Noi ti aiuteremmo, se le nostre posizioni fossero invertite.</Italian>
		<Spanish>&#191;Pod&#233;is ayudar a mi pueblo, por favor? Os ayudaremos si alguna vez cambian las tornas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_FRONTENAC_1</Tag>
		<English>In the simplest words, please help us.</English>
		<French>Pour faire simple, aidez-nous !</French>
		<German>Beweist uns, dass der erste Eindruck t&#228;uschen kann. Helft uns uneigenn&#252;tzig - und wir ziehen in Betracht, m&#246;glicherweise vielleicht etwas und ein kleines bisschen vor Euch den Hut zu ziehen. Unter Umst&#228;nden, wohlgemerkt.</German>
		<Italian>Te lo chiedo nella maniera pi&#249; semplice: per favore aiutaci.</Italian>
		<Spanish>Dicho sencillamente: ayudadnos, por favor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_HERNAN_CORTES_1</Tag>
		<English>The simplest strategy is for me to ask you for what we need and hope your good will wins out. </English>
		<French>Le plus simple serait de vous demander de nous aider en esp&#233;rant que votre bonne volont&#233; fera le reste.</French>
		<German>Senor, ich appelliere an Eure Ritterlichkeit. Meine Gefolgsleute leiden Not, und ich bin nicht in der Lage, sie zu lindern. Wollt Ihr mir dabei helfen?</German>
		<Italian>La strategia pi&#249; semplice per me &#232; chiederti quello che ci serve e sperare nella tua buona volont&#224;. </Italian>
		<Spanish>La estrategia m&#225;s sencilla para m&#237; es pediros lo que necesitamos y rezar porque vuestra buena voluntad se imponga. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_STUYVESANT_1</Tag>
		<English>It is rare that a person of my caliber is ever in need, so you should feel honored to help.</English>
		<French>Il est rare qu'une personne de ma stature se retrouve dans le besoin, alors consid&#233;rez que c'est un honneur de m'aider.</French>
		<German>Euch scheint es ja recht gut zu gehen, Mijnheer [CT_NAME]. Es sei Euch geg&#246;nnt, auch wenn solch unverdienter Wohlstand dem Anstand spottet. Nun, ich will mich gro&#223;z&#252;gig zeigen. Ich gew&#228;hre Euch eine Gelegenheit, anderen zu helfen. Also mir.</German>
		<Italian>&#200; raro che una persona della mia grandezza abbia bisogno, quindi dovresti essere onorato della mia richiesta.</Italian>
		<Spanish>Raro es que una persona de mi talla llegue a encontrarse en una necesidad, as&#237; que deb&#233;is sentiros honrado de ayudarme.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_WASHINGTON_1</Tag>
		<English>Though we are not as powerful as you, we do make loyal allies. Please assist us in our time of need.</English>
		<French>Bien que nous ne soyons pas aussi puissants que vous, nous sommes des alli&#233;s loyaux. Aidez-nous en ces temps difficiles.</French>
		<German>Auch wenn wir nicht so m&#228;chtig sind wie Ihr, so k&#246;nnten wir doch loyale Verb&#252;ndete sein. Steht uns bitte in unseren schweren Zeiten bei, und wir werden Euch beistehen, wenn Ihr uns brauchen werdet.</German>
		<Italian>Anche se non siamo potenti come voi, siamo alleati fedeli. Aiutaci nell'ora del bisogno.</Italian>
		<Spanish>Aunque no somos tan poderosos como vosotros, somos aliados leales. Por favor, asistidnos en tiempos de necesidad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_AGUEYBANA_1</Tag>
		<English>The greatest service friends can give to each other is charity. Please help us.</English>
		<French>Le plus grand service que des amis puissent se rendre, c'est la charit&#233;. Aidez-nous.</French>
		<German>Beweist, dass Ihr Freundlichkeit im Herzen tragt. Gebt uns von dem ab, was Ihr im &#220;berfluss besitzt, wei&#223;er Mann.</German>
		<Italian>Il pi&#249; grande dono che si possono fare degli amici &#232; la carit&#224;. Aiutaci, per favore.</Italian>
		<Spanish>El mayor servicio que pueden prestarse los amigos es la caridad. Ayudadnos, por favor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_CUNHAMBEBE_1</Tag>
		<English>We are in need, but we have nothing to offer except the food on our tables. Please give us what we want and I'll be sure to invite you to our next soiree.</English>
		<French>Nous sommes dans le besoin, mais nous n'avons rien &#224; vous offrir &#224; part la nourriture qui garnit nos tables. Donnez-nous ce que nous voulons et nous vous inviterons &#224; notre prochaine soir&#233;e.</French>
		<German>Erweist Euch mildt&#228;tig, wei&#223;er Mann. Die Kinder meines Volkes leiden Not.</German>
		<Italian>Abbiamo bisogno di aiuto ma non abbiamo altro da offrirti se non il cibo sulle nostre tavole. Dacci quello che vogliamo e ti inviteremo al prossimo ricevimento.</Italian>
		<Spanish>Estamos necesitados, pero no podemos ofreceros m&#225;s que comida en nuestra mesa. Dadnos lo que precisamos, por favor, y me asegurar&#233; de invitaros a nuestra pr&#243;xima velada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_HUAYNA_CAPAC_1</Tag>
		<English>Give us what we want, [CT_NAME] - it is the will of the gods. </English>
		<French>Donnez-nous ce que nous voulons, [CT_NAME]... car telle est la volont&#233; des dieux.</French>
		<German>Die G&#246;tter waren uns in letzter Zeit nicht wohlgesonnen, und mein einst m&#228;chtiges Volk hat Armut und Hunger kennengelernt. Seid Ihr uns wohlgesonnen, [CT_NAME]? </German>
		<Italian>Dacci quello che vogliamo, [CT_NAME], &#232; il volere degli dei. </Italian>
		<Spanish>Dadnos lo que queremos, [CT_NAME]. Es la voluntad de los dioses. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_LOGAN_1</Tag>
		<English>My tribe is in need, can the [CT_EMPIRE] help?</English>
		<French>Ma tribu est dans le besoin, l'[CT_EMPIRE] peut-il nous aider ?</French>
		<German>Mein Stamm ist in Not. Teilt Eure Vorr&#228;te mit uns, wei&#223;er Mann, und unsere Enkel werden ihren Enkeln von Euren milden Taten Geschichten erz&#228;hlen.</German>
		<Italian>La mia trib&#249; ha bisogno di aiuto, potete aiutarci?</Italian>
		<Spanish>Mi tribu est&#225; necesitada. &#191;Podr&#225; ayudarnos el [CT_EMPIRE]?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_MANGAS_COLORADAS_1</Tag>
		<English>The spirits have told me of your generosity. I hope they are not wrong.</English>
		<French>Les esprits m'ont parl&#233; de votre g&#233;n&#233;rosit&#233;. J'esp&#232;re qu'ils n'ont pas tort.</French>
		<German>Erweist Euch gro&#223;z&#252;gig, wei&#223;er Mann. Es wird Euch unsere Achtung einbringen. Auch wenn Euch das nicht viel Wert erscheinen mag, weil Ihr uns f&#252;r schwach erachtet.</German>
		<Italian>Gli spiriti mi hanno parlato della tua generosit&#224;. Spero che non si sbagliassero.</Italian>
		<Spanish>Los esp&#237;ritus me han hablado de vuestra generosidad. Espero que no se hayan equivocado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_MONTEZUMA_1</Tag>
		<English>The gods demand sacrifice, [CT_NAME]. If your civilization is to exist for much longer, I recommend that you comply.</English>
		<French>Les dieux exigent des sacrifices, [CT_NAME]. Si votre civilisation veut durer, je vous conseille de vous plier &#224; mes exigences.</French>
		<German>Schwere Zeiten plagen mein Volk, [CT_NAME]. Ihr k&#246;nntet seine Not lindern.</German>
		<Italian>Gli dei richiedono un sacrificio, [CT_NAME]. Affinch&#233; la tua civilt&#224; possa continuare a esistere, ti consiglio di farlo.</Italian>
		<Spanish>Los dioses exigen un sacrificio, [CT_NAME]. Si vuestra civilizaci&#243;n quiere vivir largo tiempo, os recomendamos que lo realic&#233;is.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_OCONOSTOTA_1</Tag>
		<English>Give me what I want and the spirits will watch over you.</English>
		<French>Donnez-moi ce que je veux et tous les esprits seront &#224; vos c&#244;t&#233;s.</French>
		<German>Gebt mir, was ich erbete, und seid Euch des Dankes meines Volkes gewiss.</German>
		<Italian>Dammi quello che voglio e gli spiriti veglieranno su di te.</Italian>
		<Spanish>Dadnos lo que queremos y los esp&#237;ritus velar&#225;n por vosotros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_SITTING_BULL_1</Tag>
		<English>Would you care to share some of your wealth with your good friends and allies, [CT_NAME]?</English>
		<French>Voudriez-vous partager votre richesse avec vos amis et alli&#233;s, [CT_NAME] ?</French>
		<German>Lange ist mein Volk auf keine B&#252;ffelherde mehr gesto&#223;en. Wir haben kein Leder und keine H&#228;ute mehr, und unsere Kinder laufen barfu&#223;. Unsere T&#246;pfe sind leer und unsere Weiber d&#252;rr. K&#246;nnt Ihr uns helfen, [CT_NAME]?</German>
		<Italian>Vuoi condividere un po' delle tue ricchezze con i tuoi buoni amici e alleati, [CT_NAME]?</Italian>
		<Spanish>&#191;Os importar&#237;a compartir parte de vuestras riquezas con vuestros buenos amigos y aliados, [CT_NAME]?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_CHIEF_JOSEPH_1</Tag>
		<English>Our children and old people dying due to pocks, the rivers in our territory are out of salmon and our horses need forage. Can you help us,[CT_NAME]?</English>
		<French>Our children and old people dying due to pocks, the rivers in our territory are out of salmon and our horses need forage. Can you help us,[CT_NAME]?</French>
		<German>Unsere Kinder und Alten sterben an Pocken, die Fl&#252;sse f&#252;hren kaum Lachse in diesem Jahr und unsere Pferde brauchen dringend Futter. K&#246;nnt Ihr uns helfen, [CT_NAME]?</German>
		<Italian>Our children and old people dying due to pocks, the rivers in our territory are out of salmon and our horses need forage. Can you help us,[CT_NAME]?</Italian>
		<Spanish>Our children and old people dying due to pocks, the rivers in our territory are out of salmon and our horses need forage. Can you help us,[CT_NAME]?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_PENN_1</Tag>
		<English>I have never been the kind of person to ask for charity, but I feel our continued diplomacy may hinge on your ability to assist my colonies.</English>
		<French>Je n'ai jamais &#233;t&#233; le genre de personne &#224; demander la charit&#233;, mais je pense que l'avenir de nos relations pourrait d&#233;pendre de votre volont&#233; &#224; aider mes colonies.</French>
		<German>Von gleich zu gleich rede ich mit Euch, Bruder [CT_NAME]. Lasst uns einander helfen.</German>
		<Italian>Non sono il tipo di persona che chiede la carit&#224;, ma credo che il nostro rapporto diplomatico dipenda dalla tua capacit&#224; di aiutare le mie colonie.</Italian>
		<Spanish>Nunca he sido de la clase de persona que mendiga, pero me temo que nuestras buenas relaciones dependen de vuestra capacidad para ayudar a mis colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_BOLIVAR_1</Tag>
		<English>My people need what you have. How about you give it to them and show that you are interested in peaceful resolutions to problems.</English>
		<French>Mon peuple a besoin de ce que vous avez. Acc&#233;dez &#224; nos demandes et vous prouverez votre volont&#233; &#224; trouver une solution pacifique aux probl&#232;mes.</French>
		<German>Mein Volk braucht, was Ihr habt. Wie w&#228;re es, wenn Ihr es ihm gebt und zeigt, dass Ihr ein Mann der Vernunft seid?</German>
		<Italian>La mia gente ha bisogno di quello che hai. Che ne dici di darglielo e mostrare cos&#236; di essere interessato a una soluzione pacifica dei problemi?</Italian>
		<Spanish>Mi pueblo necesita lo que ten&#233;is. &#191;Qu&#233; tal si se lo dais y demostr&#225;is as&#237; vuestro inter&#233;s en resolver pac&#237;ficamente los problemas?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_CHAMPLAIN_1</Tag>
		<English>Did you forget it is my colony's birthday? That's OK. As a gift, you could just give us what we ask for.</English>
		<French>Vous aviez oubli&#233; que c'&#233;tait l'anniversaire de ma colonie? Ce n'est rien. Offrez-nous ce que nous voulons en cadeau.</French>
		<German>Monsieur [CT_NAME], Ihr seid ein gl&#252;cklicher Mensch! Ihr habt Zugang zu meinem Herzen und damit auch einen guten Stand bei meinen indianischen Freunden. Respekt! Ihr wisst, was Ihr tun m&#252;sst, um Euren Skalp zu behalten. A propos: was ist Euch das wert?</German>
		<Italian>Ti sei dimenticato dell'anniversario della mia colonia? Non ti preoccupare. Come dono potresti darci quello che chiediamo.</Italian>
		<Spanish>&#191;Hab&#233;is olvidado que es el aniversario de mi colonia? Bueno, no pasa nada. Como regalo nos podr&#237;ais dar lo que os pedimos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_DONCK_1</Tag>
		<English>We are in need, but do not have the surplus to trade. Please find it in your heart to donate what we need.</English>
		<French>Nous sommes dans le besoin, mais nous n'avons pas de quoi n&#233;gocier. Soyez g&#233;n&#233;reux et donnez-nous ce que nous voulons.</French>
		<German>Dankt mir nicht, Mijnheer. Dass ich in meinem Reisejournal Eure Ritterlichkeit in den gl&#252;hendsten Farben illustriert habe, habt Ihr Euch doch verdient. Durch das Gold und die Waren, die Ihr uns heute schenken wollt, nicht wahr?</German>
		<Italian>Abbiamo bisogno di aiuto, ma non abbiamo niente da scambiare. Spero che trovi nel tuo cuore la volont&#224; di donarci quello che ci serve.</Italian>
		<Spanish>Estamos necesitados, pero no tenemos excedentes que poder intercambiar. Por favor, buscad en vuestro coraz&#243;n la voluntad para ayudarnos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_FRONTENAC_1</Tag>
		<English>Monsieur [CT_NAME], we are in need of help. If you would help us I am sure we would return the favor in the future.</English>
		<French>Monsieur [CT_NAME], nous avons besoin d'aide. Si vous nous aidez, je suis s&#251;r que nous vous retournerons la pareille dans l'avenir.</French>
		<German>Auch wenn Ihr zweifelhafter Herkunft und Charakters seid, Bursche, k&#246;nnten wir ins Gesch&#228;ft kommen. Doch glaubt nicht, dass Ihr mit diesem contrat auch unseren respect erwerbt.</German>
		<Italian>Abbiamo bisogno di aiuto. Se ce lo fornisci sono sicuro che, se in futuro dovessi avere bisogno, ti restituiremmo il favore.</Italian>
		<Spanish>Si nos ayud&#225;is, seguro que os devolveremos el favor en el futuro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_HERNAN_CORTES_1</Tag>
		<English>Our armies are evenly matched, but I believe in a battle I would win out. So that this does not occur I ask you to meet our demands.</English>
		<French>Nos arm&#233;es sont de force &#233;gale, mais je crois que nous gagnerions en cas de guerre. Si vous voulez &#233;viter cela, veuillez acc&#233;der &#224; nos demandes.</French>
		<German>Unsere Armeen sind ebenb&#252;rtig, aber ich denke, ich w&#252;rde einen Kampf gewinnen. Damit das nicht geschieht, solltet Ihr unseren Forderungen nachkommen.</German>
		<Italian>I nostri eserciti si equivalgono, ma sono sicuro che in una battaglia vincerei io. Affinch&#233; ci&#242; non accada, ti chiedo di soddisfare le nostre richieste.</Italian>
		<Spanish>Nuestros ej&#233;rcitos est&#225;n a la par, aunque creo que yo ganar&#237;a si lucharan. As&#237; que, para que esto no ocurra, os pido que satisfag&#225;is mis exigencias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_STUYVESANT_1</Tag>
		<English>The needs of your colony are obviously not equal to the needs of mine, so make sure to give us what we ask for.</English>
		<French>Les besoins de votre colonie n'&#233;galent s&#251;rement pas ceux de la mienne, alors donnez-nous ce que nous voulons.</French>
		<German>Mijnheer, Ihr habt etwas, was meine Handelskompagnons gebrauchen k&#246;nnten. Und wir haben etwas, an dem es Euch mangelt.</German>
		<Italian>I bisogni della tua colonia non sono pari a quelli della mia, quindi assicurati di darci quello che chiediamo.</Italian>
		<Spanish>Es obvio que las necesidades de vuestra colonia no son las mismas que las de la m&#237;a, as&#237; que no dej&#233;is de darnos lo que necesitamos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_WASHINGTON_1</Tag>
		<English>I would like to continue this peace between us. Please give us what we ask for.</English>
		<French>J'aimerais poursuivre cette paix entre nous. Donnez-nous ce que nous voulons.</French>
		<German>Ich w&#252;rde gerne den Frieden mit Euch wahren. Gebt uns bitte, was wir brauchen.</German>
		<Italian>Vorrei che la pace tra di noi continuasse. Per favore, dacci quello che chiediamo.</Italian>
		<Spanish>Me encantar&#237;a que nuestros dos pueblos siguiesen en paz. Por favor, dadnos lo que os pedimos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_AGUEYBANA_1</Tag>
		<English>The difference between peace and war is often the answer to simple questions. Such as, will you help us?</English>
		<French>La diff&#233;rence entre la guerre et la paix se trouve souvent dans la r&#233;ponse &#224; de simples questions. Comme par exemple: "voulez-vous nous aider?"</French>
		<German>Werdet Ihr uns helfen, wei&#223;er Mann?</German>
		<Italian>La differenza tra guerra e pace &#232; spesso la risposta a semplici domande. Come, per esempio: ci aiuterai?</Italian>
		<Spanish>La diferencia entre la paz y la guerra suele estar en c&#243;mo se responde a las preguntas sencillas, preguntas como: "&#191;Nos ayudar&#233;is?"</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_CUNHAMBEBE_1</Tag>
		<English>My tribe needs assistance. If you want to be invited to dinner, then please help.</English>
		<French>Ma tribu a besoin d'aide. Si vous voulez &#234;tre invit&#233; &#224; d&#238;ner, alors aidez-nous.</French>
		<German>Mein Stamm braucht Hilfe.</German>
		<Italian>La mia trib&#249; ha bisogno di aiuto. Se vuoi essere invitato a cena, dacci una mano.</Italian>
		<Spanish>Mi tribu necesita ayuda. Si quer&#233;is que os invite a comer, ayudadnos, por favor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_HUAYNA_CAPAC_1</Tag>
		<English>I have sacrificed many foes, [CT_NAME]. Give me what I want or you may be next.</English>
		<French>J'ai d&#233;j&#224; sacrifi&#233; de nombreux ennemis, [CT_NAME]. Donnez-moi ce que je veux ou vous serez ma prochaine victime.</French>
		<German>[CT_NAME], wie ich sehe, nehmt Ihr noch immer Euer Gastrecht in unserem Land wahr. Nun, wo sind Eure Gastgeschenke?</German>
		<Italian>Ho sacrificato molti nemici, [CT_NAME]. Dammi ci&#242; di cui ho bisogno, altrimenti la prossima volta toccher&#224; a te.</Italian>
		<Spanish>Hemos sacrificado a muchos enemigos, [CT_NAME]. Dadnos lo que queremos o ser&#233;is los siguientes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_LOGAN_1</Tag>
		<English>I come in peace to ask for assistance. What do you say?</English>
		<French>Je suis venu en paix vous demander de l'aide. Qu'avez-vous &#224; r&#233;pondre ?</French>
		<German>Ich komme in Frieden und bitte um Unterst&#252;tzung. Wie lautet Eure Antwort?</German>
		<Italian>Vengo in pace alla ricerca di aiuto. Cosa mi rispondi?</Italian>
		<Spanish>Vengo en son de paz a pedir ayuda. &#191;Qu&#233; me dec&#237;s?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_MANGAS_COLORADAS_1</Tag>
		<English>We have given you much and asked for nothing in return...until now.</English>
		<French>Nous vous avons beaucoup donn&#233; sans rien demander en &#233;change... jusqu'&#224; maintenant.</French>
		<German>Wir haben Euch viel gegeben und f&#252;r uns um nichts gebeten ... bis jetzt.</German>
		<Italian>Ti abbiamo dato tanto, senza volere nulla in cambio... fino a ora.</Italian>
		<Spanish>Hasta ahora os hemos dado mucho y no os hemos pedido nada a cambio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_MONTEZUMA_1</Tag>
		<English>The [OUR_EMPIRE] requests from you a small donation, [CT_NAME]. Or, if you prefer, we can battle until one of us is destroyed. </English>
		<French>Les [OUR_EMPIRE] vous demandent un modeste pr&#233;sent, [CT_NAME]. Mais si vous pr&#233;f&#233;rez, nous pouvons nous battre jusqu'&#224; la mort.</French>
		<German>Ich habe meinen G&#246;ttern schon die Herzen vieler Feinde geopfert, [CT_NAME]. Ich gehe davon aus, dass Ihr indes w&#252;nscht, unser Freund zu sein.</German>
		<Italian>L'[OUR_EMPIRE] ti richiede una piccola donazione, [CT_NAME]. Altrimenti, se preferisci, combatteremo finch&#233; una delle due nazioni non sar&#224; distrutta. </Italian>
		<Spanish>El [OUR_EMPIRE] os pide una peque&#241;a donaci&#243;n, [CT_NAME]. O, si lo prefer&#237;s, podemos combatir hasta que una de las dos naciones quede destruida. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_OCONOSTOTA_1</Tag>
		<English>Please prove your friendship by giving us what we want.</English>
		<French>Renforcez votre amiti&#233; envers nous en nous donnant ce que nous voulons.</French>
		<German>Stellt Eure Freundschaft unter Beweis, [CT_NAME]. Gebt uns, was wir verlangen.</German>
		<Italian>Provaci la tua amicizia dandoci quello che vogliamo.</Italian>
		<Spanish>Por favor, haced honor a nuestra amistad d&#225;ndonos lo que queremos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_SITTING_BULL_1</Tag>
		<English>For the sake of the continued friendship between our two great peoples, I request the following token of appreciation.</English>
		<French>Au nom de l'amiti&#233; qui lie nos grands peuples, j'exige que vous nous donniez ceci en gage d'estime. </French>
		<German>Ihr jagt unsere B&#252;ffel, [CT_NAME]. Nun, wir wollen nicht kleinlich sein. Aber Ihr doch gewiss auch nicht, oder?</German>
		<Italian>Per il bene della duratura amicizia tra i nostri grandi popoli ti chiedo ci&#242; di cui abbiamo bisogno come segno di riconoscimento.</Italian>
		<Spanish>En aras de la amistad entre nuestros dos grandes pueblos, solicito la muestra de aprecio siguiente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_CHIEF_JOSEPH_1</Tag>
		<English>For the sake of the continued friendship between our two great peoples, I request the following token of appreciation.</English>
		<French>Au nom de l'amiti&#233; qui lie nos grands peuples, j'exige que vous nous donniez ceci en gage d'estime. </French>
		<German>Ihr jagt unsere Fische und Wapitis, [CT_NAME]. Nun, wir wollen nicht kleinlich sein. Aber Ihr doch gewiss auch nicht, oder?</German>
		<Italian>Per il bene della duratura amicizia tra i nostri grandi popoli ti chiedo ci&#242; di cui abbiamo bisogno come segno di riconoscimento.</Italian>
		<Spanish>En aras de la amistad entre nuestros dos grandes pueblos, solicito la muestra de aprecio siguiente.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_PENN_1</Tag>
		<English>I abhor bloodshed, but I am afraid if you do not give me what I ask for I do believe I will be able to make an exception.</English>
		<French>J'ai horreur des bains de sang, mais si vous n'acc&#233;dez pas &#224; nos demandes, je crois que je ferai une exception.</French>
		<German>Ich verabscheue Blutvergie&#223;en, Bruder [CT_NAME]. Frieden auf Erden! - dies ist mein heiliger Schwur. Ich bitte Euch: Helft mir in dieser Stunde, nicht zum Eidbrecher zu werden. Die Verlockung ist gro&#223;.</German>
		<Italian>Detesto gli spargimenti di sangue, ma temo che se non mi dai ci&#242; che chiedo sar&#242; costretto a fare un'eccezione.</Italian>
		<Spanish>Odio derramar sangre, pero me temo que, si no me dais lo que os pido, ser&#233; capaz de hacer una excepci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_BOLIVAR_1</Tag>
		<English>You are not in a position to negotiate. Give my people what they want.</English>
		<French>Vous n'&#234;tes pas en position de n&#233;gocier. Donnez &#224; mon peuple ce qu'il veut.</French>
		<German>Es steht Euch nicht zu, zu verhandeln. Gebt meinem Volk, was es will.</German>
		<Italian>Non sei nelle condizioni di negoziare. Dai al mio popolo ci&#242; che chiede.</Italian>
		<Spanish>No est&#225;is en posici&#243;n de negociar. Dadle a mi pueblo lo que quiere.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_CHAMPLAIN_1</Tag>
		<English>Please don't embarrass your colony. Give us what we want and know you did the smart thing.</English>
		<French>Ne plongez pas votre colonie dans l'embarras. Soyez malin et donnez-nous ce que nous voulons.</French>
		<German>Monsieur [CT_NAME], es betr&#252;bt mich, Euch auf Knien zu sehen. Welch stolze Tr&#228;ume hattet Ihr gehegt, als Ihr in diese Neue Welt kamt! Doch immerhin habt Ihr noch Euren Skalp. Noch. Was ist Euch das wert?</German>
		<Italian>Non mettere in imbarazzo la tua colonia. Dacci ci&#242; che chiediamo, conscio di aver fatto la cosa giusta.</Italian>
		<Spanish>Por favor, no pong&#225;is en evidencia a vuestra colonia. Haced lo m&#225;s inteligente y dadnos lo que queremos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_DONCK_1</Tag>
		<English>I despise picking on the meek, but I will do it anyway. Give us what we want or pay the consequences.</English>
		<French>Je d&#233;teste m'attaquer aux plus faibles, mais je le ferai quand m&#234;me. Donnez-nous ce que nous voulons ou vous en subirez les cons&#233;quences.</French>
		<German>Seid begl&#252;ckw&#252;nscht, Mijnheer. Ihr trefft in mir auf einen Rivalen, der Euch an Anstand, Reichtum und Macht hoch &#252;berlegen ist - und der Euch dennoch verschont. Nein, dankt mir nicht. Behaltet Euer Leben. Und gebt mir nun alles, was Ihr sonst Euer Eigen nennt.</German>
		<Italian>Odio approfittare degli umili, ma lo far&#242; ugualmente. Dacci ci&#242; che vogliamo o preparati ad affrontare le conseguenze.</Italian>
		<Spanish>Odio meterme con los pac&#237;ficos, pero lo har&#233; de todas formas. Dadnos lo que queremos o sufrid las consecuencias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_FRONTENAC_1</Tag>
		<English>We need help, and you are in no situation to refuse.</English>
		<French>Nous avons besoin d'aide et vous n'&#234;tez pas en mesure de refuser.</French>
		<German>Mon dieu, Ihr seid verlaust und verkommen, Bursche. &#220;bereignet uns den Rest Eures Hab und Guts, und wir verschonen Euer Leben.</German>
		<Italian>Abbiamo bisogno di aiuto e non sei nelle condizioni di poter rifiutare.</Italian>
		<Spanish>Necesitamos ayuda y no est&#225;is en situaci&#243;n de negaros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_HERNAN_CORTES_1</Tag>
		<English>You are outgunned and outclassed. I suggest you give me what I demand.</English>
		<French>Vous &#234;tes inf&#233;rieurs en nombre et en armes. Je vous sugg&#232;re de me donner ce que je veux.</French>
		<German>Ihr seid uns in jeder Hinsicht unterlegen. Ich schlage vor, Ihr gebt mir, was ich verlange.</German>
		<Italian>Ti supero in classe ed equipaggiamento. Ti suggerisco di darmi quello che voglio.</Italian>
		<Spanish>Os superamos en armas y en hombres. Os sugiero que nos deis lo que exijo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_STUYVESANT_1</Tag>
		<English>I hate to see bad things happen to the little people of the world. Give us what we demand or bad things might start.</English>
		<French>Je d&#233;teste voir le malheur frapper les plus faibles. Donnez-nous ce que nous voulons ou le malheur risque de s'abattre sur vous.</French>
		<German>Ich verkehre selten mit M&#228;nnern Eures Standes, [CT_NAME]. In meiner Heimat sperrt man Tagediebe ins Armenhaus, in Eurer Heimat dagegen nimmt man sie offenbar ins diplomatische Corps auf. Lasst uns diese unstandesgem&#228;&#223;e Begegnung schnell beenden. Erf&#252;llt meine Forderungen, und Ihr und Eure Landstreicher d&#252;rft unbehelligt von dannen ziehen.</German>
		<Italian>Odio veder capitare cose brutte ai deboli, nel mondo. Dacci quello che vogliamo o potrebbero accaderti brutte cose.</Italian>
		<Spanish>Odio ver que les pasan cosas malas a los peque&#241;os pueblos del mundo. Dadnos lo que exigimos o empezar&#225;n las cosas malas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_WASHINGTON_1</Tag>
		<English>I don't need to ask, you know? I could just march into your settlements and take what I want. But instead I have chosen the diplomatic route. You can show your appreciation by giving me what I want.</English>
		<French>Je n'ai pas besoin de qu&#233;mander, vous savez ? Je pourrais tr&#232;s bien me contenter de piller votre colonie. Mais au lieu de &#231;a, j'ai choisi la voie diplomatique. Montrez-moi votre gratitude en me donnant ce que je veux.</French>
		<German>Ich m&#252;sste nicht fragen, wisst Ihr? Ich k&#246;nnte einfach in Eure Siedlungen einmarschieren und nehmen, was ich will. Stattdessen habe ich mich f&#252;r den diplomatischen Weg entschieden. Ihr k&#246;nnt Eure Wertsch&#228;tzung daf&#252;r zum Ausdruck bringen, indem Ihr mir gebt, was ich haben will.</German>
		<Italian>Non ho bisogno di chiedere, sai? Potrei semplicemente marciare nel tuo insediamento e prendermi ci&#242; che voglio. Ma ho deciso di usare la via diplomatica. Puoi mostrarmi quanto lo apprezzi dandomi ci&#242; che voglio.</Italian>
		<Spanish>Mirad, no tengo por qu&#233; ped&#237;roslo. Podr&#237;a marchar contra vuestros asentamientos y tomar lo que quiero. Pero, en vez de ello, he optado por la v&#237;a diplom&#225;tica. Pod&#233;is mostrarme vuestro aprecio d&#225;ndome lo que quiero.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_AGUEYBANA_1</Tag>
		<English>If I was you, I would want to stay on my good side. Give my tribe what it requires.</English>
		<French>Si j'&#233;tais vous, je pr&#233;f&#232;rerais rester dans mes petits papiers. Donnez &#224; ma tribu ce qu'elle r&#233;clame.</French>
		<German>Wenn ich an Eurer Stelle w&#228;re, w&#252;rde ich versuchen, mich weiterhin milde zu stimmen. Gebt meinem Stamm das, was er braucht.</German>
		<Italian>Se fossi in te, non tirerei troppo la corda. Dai alla mia trib&#249; quanto chiede.</Italian>
		<Spanish>Yo de vos, intentar&#237;a estar a buenas conmigo. Dadle a mi tribu lo que pide.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_CUNHAMBEBE_1</Tag>
		<English>Give us what we want or you will learn the difference between being invited to dinner and being dinner.</English>
		<French>Donnez-nous ce que nous voulons ou vous apprendrez la diff&#233;rence entre &#234;tre invit&#233; &#224; d&#238;ner et &#234;tre le d&#238;ner.</French>
		<German>Gebt uns, was wir wollen, sonst lernt Ihr den Unterschied zwischen Essen HABEN und Essen SEIN kennen.</German>
		<Italian>Dacci quello che vogliamo o conoscerai la differenza tra l'essere invitato a cena e l'essere la cena.</Italian>
		<Spanish>Dadnos lo que queremos o sabr&#233;is la diferencia entre ser invitado a comer o ser la comida.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_HUAYNA_CAPAC_1</Tag>
		<English>Foolish [CT_NAME]! Give us what we want and you may live for yet another day!</English>
		<French>Stupide [CT_NAME] ! Donnez-nous ce que nous voulons si vous voulez survivre !</French>
		<German>Ihr seid ein Schw&#228;chling, [CT_NAME]. Wenn Ihr auch nur einen weiteren Tag leben wollt, m&#252;sst Ihr uns geben, was wir verlangen!</German>
		<Italian>Sei un folle [CT_NAME]! Dacci ci&#242; che vogliamo e ti risparmieremo la vita!</Italian>
		<Spanish>&#161;Sois idiota, [CT_NAME]! &#161;Dadnos lo que queremos y puede que viv&#225;is un d&#237;a m&#225;s!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_LOGAN_1</Tag>
		<English>I hold the fate of the [CT_EMPIRE] in my hand. Give me what I demand.</English>
		<French>Je tiens le destin de l'[CT_EMPIRE] dans ma main. Donnez-moi ce que j'exige.</French>
		<German>Ich halte Euer Schicksal in meinen H&#228;nden. Gebt mir, was ich verlange.</German>
		<Italian>Ho nelle mani il destino di [CT_EMPIRE]. Dammi ci&#242; che chiedo.</Italian>
		<Spanish>Tengo el destino del [CT_EMPIRE] en mis manos. Dadme lo que os exijo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_MANGAS_COLORADAS_1</Tag>
		<English>It is dangerous for the rabbit to tempt the wolf. Give us what we want.</English>
		<French>C'est dangereux pour un lapin de tenter le loup. Donnez-nous ce que nous voulons.</French>
		<German>Es ist f&#252;r das Kaninchen gef&#228;hrlich, den Wolf zu reizen. Gebt uns, was wir wollen.</German>
		<Italian>&#200; pericoloso, per il coniglio, provocare il lupo. Dacci quello che vogliamo.</Italian>
		<Spanish>Es peligroso para el conejo provocar al lobo. Dadnos lo que queremos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_MONTEZUMA_1</Tag>
		<English>Your weakness is contemptible, [CT_NAME]! Give us what we want or perish!</English>
		<French>Votre faiblesse est m&#233;prisable, [CT_NAME] ! Donnez-nous ce que nous voulons ou ce sera la mort !</French>
		<German>Eure Schw&#228;che ist verabscheuungsw&#252;rdig, [CT_NAME]! Gebt uns, was wir verlangen, oder sterbt!</German>
		<Italian>La tua debolezza &#232; spregevole, [CT_NAME]! Dacci quello che vogliamo o soccomberai!</Italian>
		<Spanish>&#161;Vuestra debilidad es despreciable, [CT_NAME]! &#161;Dadnos lo que queremos o pereced!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_OCONOSTOTA_1</Tag>
		<English>It is our custom that you give us what we want, and in return we do not destroy you.</English>
		<French>La tradition exige que vous nous donniez ce que nous voulons. En &#233;change, nous vous laisserons la vie sauve.</French>
		<German>Wei&#223;er Mann, die Angst steht Euch ins Gesicht geschrieben, wenn Ihr mich und meine Krieger seht. Sie d&#252;rsten nach Eurem Blut. Soll ich sie bes&#228;nftigen?</German>
		<Italian>&#200; nostra usanza che tu ci dia quello che vogliamo, e in cambio noi non ti distruggeremo.</Italian>
		<Spanish>Es nuestra costumbre que nos deis lo que queremos y, a cambio, nosotros no acabamos con vosotros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_SITTING_BULL_1</Tag>
		<English>It is unwise to deny a hungry bear its food, [CT_NAME]. You're liable to get mauled.</English>
		<French>Il n'est pas sage de priver de nourriture un ours affam&#233;, [CT_NAME]. Vous risquez de vous faire d&#233;chiqueter. </French>
		<German>Es w&#228;re nicht besonders klug, einem hungrigen B&#228;ren sein Futter zu verweigern, [CT_NAME]. Wer das tut, wird zerfleischt.</German>
		<Italian>Non &#232; saggio negare il cibo a un orso affamato, [CT_NAME]. Rischi di prenderle.</Italian>
		<Spanish>No es prudente negarle comida a un oso hambriento, [CT_NAME]. Pod&#233;is acabar en la panza del oso.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_CHIEF_JOSEPH_1</Tag>
		<English>It is unwise to deny a hungry bear its food, [CT_NAME]. You're liable to get mauled.</English>
		<French>Il n'est pas sage de priver de nourriture un ours affam&#233;, [CT_NAME]. Vous risquez de vous faire d&#233;chiqueter. </French>
		<German>Es w&#228;re nicht besonders klug, einem hungrigen B&#228;ren sein Futter zu verweigern, [CT_NAME]. Wer das tut, wird zerfleischt.</German>
		<Italian>Non &#232; saggio negare il cibo a un orso affamato, [CT_NAME]. Rischi di prenderle.</Italian>
		<Spanish>No es prudente negarle comida a un oso hambriento, [CT_NAME]. Pod&#233;is acabar en la panza del oso.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_TAX_PARTY_1</Tag>
		<English>No, it's time for the %s1_city %s2_yield party! (You will no longer be able to trade this good with Europe.)</English>
		<French>Non, j'ai inaugur&#233; la f&#234;te nationale du %s2_yield ! (Vous ne pourrez plus faire le commerce de ce bien avec l'Europe.)</French>
		<German>Bedaure, ich muss mich Euch widersetzen, Hoheit. Und meine B&#252;rger auch. Wie ich h&#246;re, haben sie in %s1_city aus Protest alle %s2_yield vernichtet. (Ihr k&#246;nnt dieses Handelsgut nun nicht mehr mit Europa handeln.)</German>
		<Italian>No, &#232; ora di smetterla col %s2_yield di %s1_city! (Non potrai pi&#249; commerciare questo bene con l'Europa.)</Italian>
		<Spanish>&#161;No, es hora del partido [NUM2:del:de la:de los:de las] %s2_yield de %s1_city! (Ya no podr&#233;is intercambiar esta mercanc&#237;a con Europa).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_ACCEPT_PINKY_1</Tag>
		<English>Your tax rate is now %d1_new_rate%%. You may leave now.</English>
		<French>Votre taux d'imposition est d&#233;sormais de %d1_new_rate%%. Vous pouvez partir, maintenant.</French>
		<German>Euer Steuersatz liegt jetzt bei %d1_new_rate%%. Ihr d&#252;rft Euch entfernen.</German>
		<Italian>La tua percentuale di tasse &#232; ora del %d1_new_rate%%. Puoi andare.</Italian>
		<Spanish>Vuestra carga impositiva ahora es de un %d1_new_rate%%. Pod&#233;is iros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACCEPT_PINKY_1</Tag>
		<English>As you wish.</English>
		<French>Comme vous voudrez.</French>
		<German>Einverstanden.</German>
		<Italian>Come desideri.</Italian>
		<Spanish>Como quer&#225;is.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REJECT_PINKY_1</Tag>
		<English>You fool! We will never trade %s1_yield with you again.</English>
		<French>Esp&#232;ce d'idiot ! Nous ne ferons plus le commerce de la ressource : %s1_yield avec vous !</French>
		<German>Narr! Wir werden nie wieder %s1_yield mit Euch handeln.</German>
		<Italian>Idiota! Non commerceremo pi&#249; %s1_yield con te.</Italian>
		<Spanish>&#161;Insensato! Nunca m&#225;s intercambiaremos %s1_yield con vosotros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_REJECT_PINKY_1</Tag>
		<English>Fine.</English>
		<French>Tr&#232;s bien.</French>
		<German>Gut.</German>
		<Italian>Bene.</Italian>
		<Spanish>Muy bien.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHIEF_GOODY_1</Tag>
		<English>Welcome to %s1_city. %s2_learn_unit_description%s3_desired_yield_description %s4_goody_description</English>
		<French>Bienvenue &#224; %s1_city. %s2_learn_unit_description%s3_desired_yield_description %s4_goody_description</French>
		<German>Willkommen. %s2_learn_unit_description%s3_desired_yield_description %s4_goody_description</German>
		<Italian>Benvenuto a %s1_city.%s2_learn_unit_description%s3_desired_yield_description %s4_goody_description</Italian>
		<Spanish>Bienvenido a %s1_city. %s2_learn_unit_description%s3_desired_yield_description %s4_goody_description</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHIEF_LEARN_UNIT_DESCRIPTION</Tag>
		<English>[SPACE]We are learned in the ways of %s1_teach_unit.</English>
		<French>[SPACE]Nous avons appris &#224; conna&#238;tre les %s1:2_teach_unit.</French>
		<German>[SPACE]Fremder, du k&#246;nntest von uns lernen und ein "%s1_teach_unit" werden.</German>
		<Italian>[SPACE]Conosciamo le tecniche dell'unit&#224; %s1_teach_unit.</Italian>
		<Spanish>[SPACE]Hemos aprendido las sendas [NUM1:del:de la:de los:de las] %s1_teach_unit.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_LIVE_AMONG_NATIVES_1</Tag>
		<English>Spend some time with my tribe in %s1_city and we will teach you in the ways of %s2_teach_unit.</English>
		<French>Passez quelques temps dans ma tribu, dans %s1_city ; vous apprendrez &#224; conna&#238;tre les %s2:3_teach_unit.</French>
		<German>Wie Kinder erscheint Ihr uns, unwissend und unschuldig. Seid eine Weile unser Gast in %s1_city und wir unterrichten Euch, damit Ihr ein "%s2_teach_unit" werdet.</German>
		<Italian>Passa un po' di tempo con la mia trib&#249; a %s1_city e ti insegneremo le tecniche dell'unit&#224; %s2_teach_unit.</Italian>
		<Spanish>Pasad alg&#250;n tiempo con mi tribu en %s1_city y os ense&#241;aremos las sendas [NUM2:del:de la:de los:de las] %s2_teach_unit.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_LIVE_AMONG_NATIVES_ACCEPT_1</Tag>
		<English>I would be honored.</English>
		<French>J'en serais honor&#233;.</French>
		<German>Es w&#228;re mir eine Ehre.</German>
		<Italian>Ne sarei onorato.</Italian>
		<Spanish>Ser&#225; un honor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_LIVE_AMONG_NATIVES_REJECT_1</Tag>
		<English>Maybe later.</English>
		<French>Peut-&#234;tre plus tard.</French>
		<German>Vielleicht sp&#228;ter.</German>
		<Italian>Magari pi&#249; tardi.</Italian>
		<Spanish>Puede que m&#225;s tarde.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NATIVES_YIELD_GIFT_1</Tag>
		<English>Here is a gift of %d1_yield_amount%F2_yield_icon to help the colonists in %s3_city.</English>
		<French>Voici un don de %d1_yield_amount%F2_yield_icon pour aider les colons dans %s3_city.</French>
		<German>Nehmt %d1_yield_amount%F2_yield_icon als Geschenk, Menschen von %s3_city, als Zeichen der Freundschaft zwischen unseren V&#246;lkern.</German>
		<Italian>Ecco un regalo di %d1_yield_amount%F2_yield_icon per aiutare i coloni di %s3_city.</Italian>
		<Spanish>Aqu&#237; ten&#233;is un obsequio de %d1_yield_amount [NUM1:unidad:unidades] de %F2_yield_icon para ayudar a los colonos de %s3_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NATIVES_YIELD_GIFT_ACCEPT_1</Tag>
		<English>Thank you!</English>
		<French>Merci !</French>
		<German>Danke.</German>
		<Italian>Grazie!</Italian>
		<Spanish>Gracias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_WAR_1</Tag>
		<English>Get ready to die. (WAR)</English>
		<French>Pr&#233;parez-vous &#224; mourir ! (GUERRE)</French>
		<German>Macht Euch bereit zu sterben. (KRIEG)</German>
		<Italian>Preparati a morire. (GUERRA)</Italian>
		<Spanish>Disponeos a morir. (GUERRA)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_REVOLUTION_1</Tag>
		<English>We, the people, demand our freedom! (REVOLUTION)</English>
		<French>Nous, le peuple, exigeons notre libert&#233; ! (REVOLUTION)</French>
		<German>Wir, das Volk, verlangen unsere Freiheit! (REVOLUTION)</German>
		<Italian>Noi, il popolo, vogliamo la libert&#224;! (RIVOLUZIONE)</Italian>
		<Spanish>&#161;Nosotros, el pueblo, exigimos nuestra libertad! (REVOLUCI&#211;N)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FOUND_FIRST_CITY_1</Tag>
		<English>Since you are a small band of nomads, we welcome you to partake of the land around you.</English>
		<French>Puisque vous n'&#234;tes qu'un petit groupe de nomades, nous vous autorisons &#224; prendre les territoires qui vous entourent.</French>
		<German>Ihr seid von weit her gekommen, wei&#223;er Mann. Eure Kleidung ist schmutzig, Ihr seht ausgezehrt aus, und Euer Atem riecht wie faulender Fisch. Baut Eure Zelte auf und seid unsere G&#228;ste. Kommt wieder zu Kr&#228;ften. Doch vergesst nicht: Die Erde, auf der Ihr steht, ist nicht Euer Eigen. Wir sind die Kinder dieser Welt, und Ihr seid Fremde hier.</German>
		<Italian>Visto che siete un piccolo gruppo di nomadi, vi offriamo di godere della terra che vi circonda.</Italian>
		<Spanish>Ya que sois un peque&#241;o grupo de n&#243;madas, os invitamos a que acept&#233;is la tierra que os rodea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_FOUND_FIRST_CITY_1</Tag>
		<English>Thank you, neighbor!</English>
		<French>Merci, voisin !</French>
		<German>Wir danken als Fremde f&#252;r die Gastfreundschaft, die man uns erweist.</German>
		<Italian>Grazie, vicino!</Italian>
		<Spanish>Gracias, vecino.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FOUND_CITY_1</Tag>
		<English>Your growing tribe is a threat to our way of life, but if you give us %d1[ICON_GOLD], we will be tolerant.</English>
		<French>La croissance de votre tribu est une menace &#224; notre mode de vie, mais si vous nous donnez %d1[ICON_GOLD], nous serons tol&#233;rants.</French>
		<German>Wei&#223;er Mann, als Ihr und die Euren abgerissen und hungrig in unser Land kamt, haben wir Euch als unsere G&#228;ste empfangen. Doch Ihr seid nicht weitergezogen. Ihr nehmt Euch die Fr&#252;chte dieser Welt, t&#246;tet unser Wild, f&#228;llt unsere W&#228;lder. Ihr solltet uns %d1[ICON_GOLD] geben, um uns unsere Langmut zu vergelten.</German>
		<Italian>La vostra trib&#249; in espansione &#232; una minaccia per il nostro stile di vita, ma se ci date %d1[ICON_GOLD], saremo tolleranti.</Italian>
		<Spanish>Vuestra creciente tribu es una amenaza para nuestro modo de vida pero, si nos dais %d1 [ICON_GOLD], seremos tolerantes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_ACQUIRE_CITY_1</Tag>
		<English>White Man, your enemies have stolen the land you have now taken from us. But if you give us %d1[ICON_GOLD], it shall be yours.</English>
		<French>&#233;trangers, vos ennemis ont vol&#233; les terres que vous leur avez maintenant reprises. Mais si vous nous donnez %d1[ICON_GOLD], alors elles seront &#224; vous.</French>
		<German>Wei&#223;er Mann, Eure Feinde haben das Land, das Ihr ihnen abgenommen habt, von uns gestohlen. Werdet nicht mitschuldig an diesem Landraub und entsch&#228;digt uns mit %d1[ICON_GOLD].</German>
		<Italian>White Man, your enemies have stolen the land you have now taken from us. But if you give us %d1[ICON_GOLD], it shall be yours.</Italian>
		<Spanish>White Man, your enemies have stolen the land you have now taken from us. But if you give us %d1[ICON_GOLD], it shall be yours.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_ACQUIRE_MERC_1</Tag>
		<English>We would like to sell you some of our Warriors as Mercenaries for %d1[ICON_GOLD].</English>
		<French>Nous souhaitons vous vendre quelques guerriers en tant que mercenaires pour %d1[ICON_GOLD].</French>
		<German>Wei&#223;er Mann, unsere jungen Krieger d&#252;rsten danach, ihre Tapferkeit in K&#228;mpfen zu beweisen. Wenn ihr uns mit %d1[ICON_GOLD] entsch&#228;digt, werden wir sie euch &#252;berlassen.</German>
		<Italian>We would like to sell you some of our Warriors as Mercenaries for %d1[ICON_GOLD].</Italian>
		<Spanish>We would like to sell you some of our Warriors as Mercenaries for %d1[ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_ACQUIRE_NATIVE_SLAVE_1</Tag>
		<English>White man, our warriors have been victorious in many battles during the last months and taken many prisoners. But our wise man say that a hard winter will come where we cannot need more hungry mouths to feed. We will leave them to you as slaves for only %d1[ICON_GOLD].</English>
		<French>&#233;trangers, nos guerriers ont &#233;t&#233; victorieux dans de nombreuses batailles ces derniers mois. Ils ont fait de nombreux prisonniers. Nos sages nous pr&#233;viennent cependant que l'hiver prochain sera rude et que nous ne risquons de ne pas pouvoir nourrir tout le monde. Nous vous les offrons en tant qu'esclaves pour seulement %d1[ICON_GOLD].</French>
		<German>Wei&#223;er Mann, unsere Krieger haben in den letzten Monate siegreich gek&#228;mpft und viele Gefangenen genommen. Doch es steht ein harter Winter bevor und wir k&#246;nnen keine weiteren hungrigen M&#252;nder gebrauchen. Wenn ihr uns lediglich %d1[ICON_GOLD] gebt, werden wir sie euch als Sklaven &#252;berlassen.</German>
		<Italian>White man, our warriors have been victorious in many battles during the last months and taken many prisoners. But our wise man say that a hard winter will come where we cannot need more hungry mouths to feed. We will leave them to you as slaves for only %d1[ICON_GOLD].</Italian>
		<Spanish>White man, our warriors have been victorious in many battles during the last months and taken many prisoners. But our wise man say that a hard winter will come where we cannot need more hungry mouths to feed. We will leave them to you as slaves for only %d1[ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_ACQUIRE_AFRICAN_SLAVES_1</Tag>
		<English>Our representatives in Africa have told us about a huge load of slaves being available at the slave markets for a very reasonable price. More slaves will surely increase productivity and income from our colonies. We can arrange their acquisition and shipping to our American colonies for only %d1[ICON_GOLD].</English>
		<French>Nos repr&#233;sentants en Afrique nous ont dit qu'un grand nombre d'esclaves sont disponibles sur le march&#233; &#224; un prix tr&#232;s raisonnable. Davantage d'esclaves am&#233;liorera certainement la productivit&#233; et les revenus de nos colonies. Nous pouvons nous arranger pour en acqu&#233;rir et vous les livrer aux Am&#233;riques pour seulement %d1[ICON_GOLD].</French>
		<German>Unsere Statthalter in Afrika haben uns mitgeteilt, dass die Sklavenm&#228;rkte gegenw&#228;rtig ein hohes Angebot aufweisen und Sklaven g&#252;nstig zu haben sind. Auch wenn wir Sklavenhaltung f&#252;r moralisch verwerflich halten, kommen wir nicht umhin Euch darauf hinzuweisen, dass der Einsatz von Sklaven Eure Produktivit&#228;t und unser Einkommen deutlich erh&#246;hen w&#252;rde. Wir raten Euch daher dringend an, den Einsatz von Sklaven in Erw&#228;gung zu ziehen. Die &#220;berfahrt der Sklaven w&#252;rde Euch lediglich %d1[ICON_GOLD] kosten.</German>
		<Italian>Our representatives in Africa have told us about a huge load of slaves being available at the slave markets for a very reasonable price. More slaves will surely increase productivity and income from our colonies. We can arrange their acquisition and shipping to our American colonies for only %d1[ICON_GOLD].</Italian>
		<Spanish>Our representatives in Africa have told us about a huge load of slaves being available at the slave markets for a very reasonable price. More slaves will surely increase productivity and income from our colonies. We can arrange their acquisition and shipping to our American colonies for only %d1[ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_PRISONS_CROWDED</Tag>
		<English>Our prisons are crowded. Although some of these criminals have commited terrible crimes like "Not Paying Taxes" or "Speaking against their rightful Majesty", we will leave this valuable labor to you for the small amount of %d1[ICON_GOLD] .</English>
		<French>Nos prisons sont pleines. M&#234;me si certains d'entre eux ont commis des crimes impardonnables comme  ne pas avoir payer ses imp&#244;ts  ou  parler contre notre Majest&#233; si l&#233;gitime , nous sommes pr&#234;ts &#224; vous les laisser comme force de travail pour seulement %d1[ICON_GOLD].</French>
		<German>Unsere Gef&#228;ngnisse sind &#252;berf&#252;llt. Auch wenn einige dieser Kriminellen ohne Unterlass frevelhafte Gedanken und Meinungen &#228;u&#223;ern wie "nur ohne Steuern sind die Menschen frei" oder "Wir sind das Volk" oder auf andere Art und Weise das Wort erheben gegen ihren rechtm&#228;&#223;igen K&#246;nig, werden wir sie Eurer Obhut unterstellen, wenn ihr die Unkosten von %d1[ICON_GOLD] daf&#252;r &#252;bernehmt.</German>
		<Italian>Our prisons are crowded. Although some of these criminals have commited terrible crimes like "Not Paying Taxes" or "Speaking against their rightful Majesty", we will leave this valuable labor to you for the small amount of %d1[ICON_GOLD] .</Italian>
		<Spanish>Our prisons are crowded. Although some of these criminals have commited terrible crimes like "Not Paying Taxes" or "Speaking against their rightful Majesty", we will leave this valuable labor to you for the small amount of %d1[ICON_GOLD] .</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REVOLUTIONARY_NOBLE</Tag>
		<English>A famous noble has gone crazy and is talking about unnatural things like "All men should be equal." We have decided that it is best to send him to the New World. We will be very thankful if you help us here. He demands %d1[ICON_GOLD] to start his new life.</English>
		<French>Un noble devenu c&#233;l&#232;bre et se pr&#233;tendant philosophe est devenu compl&#232;tement fou, &#233;non&#231;ant des principes aussi peu naturels que  tous les hommes sont &#233;gaux  ! Nous souhaitons l'envoyer voir votre beau pays. Il est pr&#234;t &#224; accepter son d&#233;part &#224; la condition que vous lui offriez %d1[ICON_GOLD] pour commencer sa nouvelle vie.</French>
		<German>Ein bekannter Edelmann hat den Verstand verloren. Gegen jedes Rechtsempfinden spricht er dar&#252;ber, dass "alle Menschen gleich geschaffen sind". Wir haben entschieden, dass es dass Beste ist, wenn er aus unseren Augen verschwindet. Wir w&#228;ren euch dankbar, wenn Ihr uns in dieser Sache unterst&#252;tzt. Er ben&#246;tigt %d1[ICON_GOLD] um in der Neuen Welt ein neues Leben zu beginnen.</German>
		<Italian>A famous noble has gone crazy and is talking about unnatural things like "All men should be equal." We have decided that it is best to send him to the New World. We will be very thankful if you help us here. He demands %d1[ICON_GOLD] to start his new life.</Italian>
		<Spanish>A famous noble has gone crazy and is talking about unnatural things like "All men should be equal." We have decided that it is best to send him to the New World. We will be very thankful if you help us here. He demands %d1[ICON_GOLD] to start his new life.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_BISHOP</Tag>
		<English>Your Mother Church is delighted by your progress of bringing Christianity to the New World. Thus we offer to send a Bishop to guide the believers on the righteous path for a small fee of %d1[ICON_GOLD].</English>
		<French>Notre Saint-M&#232;re l'&#233;glise est ravie de voir vos efforts pour faire prosp&#233;rer la Chr&#233;tient&#233; au Nouveau Monde. Nous proposons de vous envoyer un &#233;v&#234;que guider vos ouailles pour la modique somme de %d1[ICON_GOLD].</French>
		<German>Die Heilige Mutter Kirche ist erfreut &#252;ber Eure Fortschritte, das Christentum in der neuen Welt zu verbreiten. Wir bieten Euch daher an, f&#252;r nur %d1[ICON_GOLD] einen Bischof in die Neue Welt zu entsenden, um die Gl&#228;ubigen sicher auf den Pfad der Gerechten zu geleiten.</German>
		<Italian>Your Mother Church is delighted by your progress of bringing Christianity to the New World. Thus we offer to send a Bishop to guide the believers on the righteous path for a small fee of %d1[ICON_GOLD].</Italian>
		<Spanish>Your Mother Church is delighted by your progress of bringing Christianity to the New World. Thus we offer to send a Bishop to guide the believers on the righteous path for a small fee of %d1[ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHURCH_WELCOME_FR</Tag>
		<English>Welcome my child. May the Holy Father protect you and Christ guide you on your paths.</English>
		<French>Bienvenue mon enfant. Que notre Saint-P&#232;re vous prot&#232;ge et que le Christ guide votre chemin.</French>
		<German>Willkommen kein Kind. M&#246;ge der Heilige Vater dich besch&#252;tzen und Christus dich auf deinen Pfaden f&#252;hren.</German>
		<Italian>Welcome my child. May the Holy Father protect you and Christ guide you on your paths.</Italian>
		<Spanish>Welcome my child. May the Holy Father protect you and Christ guide you on your paths.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHURCH_WELCOME_FUR</Tag>
		<English>Oh, the sinner returns. Do you wish to ask for the forgiving of the Almighty ?</English>
		<French>Tiens, le p&#234;cheur est de retour. Souhaitez-vous demander l'absolution pour tous vos p&#234;ch&#233;s ?</French>
		<German>Oh, der S&#252;nder kehrt zur&#252;ck. Seid Ihr gekommen um Gottes Vergebung zu erbitten ?</German>
		<Italian>Oh, the sinner returns. Do you wish to ask for the forgiving of the Almighty ?</Italian>
		<Spanish>Oh, the sinner returns. Do you wish to ask for the forgiving of the Almighty ?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHURCH_DEMAND</Tag>
		<English>We are delighted to see the colonies prosper and acquiring wealth. But in Europe people are suffering. Thus, since you are good christians, you would surely like to donate %d1[ICON_GOLD] to your Mother Church so we can help them.</English>
		<French>Nous sommes ravis de voir vos colonies prosp&#233;rer et acqu&#233;rir tant d'opulence... Sachez qu'en Europe le peuple souffre. En tant que bons chr&#233;tiens mis&#233;ricordieux, j'imagine que vous donneriez naturellement %d1[ICON_GOLD] &#224; notre Sainte &#233;glise pour leur venir en aide.</French>
		<German>Wir sind erfreut zu sehen, dass die Kolonien in Wohlstand schwelgen. Aber in Europa leiden die Menschen. Daher werdet ihr als gute Christen doch sicherlich der Mutter Kirche die kleine Summe von %d1[ICON_GOLD] spenden, damit ihnen geholfen wird.</German>
		<Italian>We are delighted to see the colonies prosper and acquiring wealth. But in Europe people are suffering. Thus, since you are good christians, you would surely like to donate %d1[ICON_GOLD] to your Mother Church so we can help them.</Italian>
		<Spanish>We are delighted to see the colonies prosper and acquiring wealth. But in Europe people are suffering. Thus, since you are good christians, you would surely like to donate %d1[ICON_GOLD] to your Mother Church so we can help them.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHURCH_FAVOUR</Tag>
		<English>What can the Holy Mother Church do to help the good christians of the colonies ? (Favour will require donation of %d1[ICON_GOLD])</English>
		<French>Que peut faire notre Sainte &#233;glise pour aider les bons chr&#233;tiens de vos colonies ? (la faveur n&#233;cessitera un don de %d1[ICON_GOLD])</French>
		<German>Wie kann die Heilige Mutter Kirche die guten Christen der Kolonien unterst&#252;tzen ? (Unterst&#252;tzung setzt eine Spende von %d1[ICON_GOLD] voraus)</German>
		<Italian>What can the Holy Mother Church do to help the good christians of the colonies ? (Favour will require donation of %d1[ICON_GOLD])</Italian>
		<Spanish>What can the Holy Mother Church do to help the good christians of the colonies ? (Favour will require donation of %d1[ICON_GOLD])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_SMUGGLERS</Tag>
		<English>We have heard alarming rumors about smugglers selling goods from the New World in our harbours. Such criminals must be eliminated ! We command you to investigate this matter. [NEWLINE] (HINT: Smugglers will cost %d1_gold[ICON_GOLD])</English>
		<French>Certaines rumeurs alarmantes font &#233;tat d'un trafic de contrebande dans nos ports. Ces criminels doivent &#234;tre &#233;radiqu&#233;s ! Nous vous ordonnons une enqu&#234;te sur le sujet. [NEWLINE] (NOTE: les contrebandiers vont vous co&#251;ter %d1_gold[ICON_GOLD])</French>
		<German>Wir haben Gemunkel dar&#252;ber verlauten h&#246;ren, dass Schmuggler ihre Waren aus der Neuen Welt in unseren H&#228;fen feilbieten und damit nicht hinnehmbare Verbrechen gegen die Krone begehen. Diese Verbrecher m&#252;ssen gefasst werden! Wir befehlen euch, diesen Ger&#252;chten nachzugehen und die Schmuggler dingfest zu machen. [NEWLINE] (Hinweis: Schmuggler kosten %d1_gold[ICON_GOLD])</German>
		<Italian>We have heard alarming rumors about smugglers selling goods from the New World in our harbours. Such criminals must be eliminated ! We command you to investigate this matter. [NEWLINE] (HINT: Smugglers will cost %d1_gold[ICON_GOLD])</Italian>
		<Spanish>We have heard alarming rumors about smugglers selling goods from the New World in our harbours. Such criminals must be eliminated ! We command you to investigate this matter. [NEWLINE] (HINT: Smugglers will cost %d1_gold[ICON_GOLD])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_PIRATES</Tag>
		<English>We have heard alarming reports from our fleet about pirate sightings on the routes to our colonies. Actions must be taken! They must either be eliminated or drawn on our side. [NEWLINE] (HINT: Hiring will cost %d1_gold[ICON_GOLD], Bribing only 10%% of that amount)</English>
		<French>Plusieurs rapports de notre flotte signalent la pr&#233;sence de pirates le long des routes maritimes vers nos colonies. Cela doit cesser ! Que ces pirates soient mis dans notre camp ou &#233;liminer. [NEWLINE] (NOTE: engager les pirates co&#251;tera %d1_gold[ICON_GOLD], les soudoyer co&#251;tera 10%% de ce montant)</French>
		<German>Wir haben alarmierende Berichte &#252;ber Sichtungen von Piraten auf den Handelsrouten zu unseren Kolonien erhalten. Ihr m&#252;sst sofort handeln. Eliminiert dieses Gesindel oder zieht es notfalls auf unsere Seite. [NEWLINE] (Hinweis: Anheuern kostet %d1_gold[ICON_GOLD], Bestechen nur 10%% dieser Summe)</German>
		<Italian>We have heard alarming reports from our fleet about pirate sightings on the routes to our colonies. Actions must be taken! They must either be eliminated or drawn on our side. [NEWLINE] (HINT: Hiring will cost %d1_gold[ICON_GOLD], Bribing only 10%% of that amount)</Italian>
		<Spanish>We have heard alarming reports from our fleet about pirate sightings on the routes to our colonies. Actions must be taken! They must either be eliminated or drawn on our side. [NEWLINE] (HINT: Hiring will cost %d1_gold[ICON_GOLD], Bribing only 10%% of that amount)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DONATE_CONTINENTAL_GUARD</Tag>
		<English>You have proven to be a friend of our colonies. Thus we offer your growing and proud nation to send you some of our best officers to train a military elite. [NEWLINE] (HINT: Training will cost %d1_gold[ICON_GOLD])</English>
		<French>L'exp&#233;rience t&#233;moigne que vous &#234;tes un ami de nos colonies. C'est pourquoi nous offrons &#224; votre fi&#232;re et grandissante nation quelques-uns de nos meilleurs officiers pour entra&#238;ner votre &#233;lite militaire. [NEWLINE] (NOTE: l'entra&#238;nement co&#251;tera %d1_gold[ICON_GOLD])</French>
		<German>Ihr habt euch als Freund Unserer Kolonien erwiesen. Daher bieten Wir an, Euch einige Unserer erfahrensten Offiziere zu schicken, damit Ihr eine milit&#228;rische Elite ausbilden k&#246;nnt. [NEWLINE] (Hinweis: Training kostet %d1_gold[ICON_GOLD])</German>
		<Italian>You have proven to be a friend of our colonies. Thus we offer your growing and proud nation to send you some of our best officers to train a military elite. [NEWLINE] (HINT: Training will cost %d1_gold[ICON_GOLD])</Italian>
		<Spanish>You have proven to be a friend of our colonies. Thus we offer your growing and proud nation to send you some of our best officers to train a military elite. [NEWLINE] (HINT: Training will cost %d1_gold[ICON_GOLD])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DONATE_MORTAR</Tag>
		<English>We have just ended a costly war and now plan to sell some of our war gear. Since you seem to be a friend of our colonies, we consider selling it to you. [NEWLINE] (HINT: Mortar will cost %d1_gold[ICON_GOLD])</English>
		<French>Nous venons de mettre fin &#224; une guerre fort co&#251;teuse. Comme vous semblez amical &#224; notre &#233;gard, nous vous proposons la vente de quelques &#233;quipements militaires.  [NEWLINE] (HINT: l'unit&#233; de mortier vous co&#251;tera %d1_gold[ICON_GOLD])</French>
		<German>Wir haben erst vor Kurzem einen kostspieligen Krieg beendet und planen Kriegsger&#228;t zu verkaufen. Da Ihr ein Freund Unserer Kolonien zu sein scheint, bieten wir dieses euch an. [NEWLINE] (Hinweis: M&#246;rser kostet %d1_gold[ICON_GOLD])</German>
		<Italian>We have just ended a costly war and now plan to sell some of our war gear. Since you seem to be a friend of our colonies, we consider selling it to you. [NEWLINE] (HINT: Mortar will cost %d1_gold[ICON_GOLD])</Italian>
		<Spanish>We have just ended a costly war and now plan to sell some of our war gear. Since you seem to be a friend of our colonies, we consider selling it to you. [NEWLINE] (HINT: Mortar will cost %d1_gold[ICON_GOLD])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_RANGERS</Tag>
		<English>A petition from the inland colonial cities has reached our court. They ask for royal troops to ensure their safety. These lazy fools shall protect their homes themselves ![NEWLINE] (HINT: Training and equipping Rangers will cost %d1_gold[ICON_GOLD])</English>
		<French>Une p&#233;tition provenant de vos colonies &#224; l'int&#233;rieur des terres est arriv&#233;e &#224; notre court. Elles demandent l'envoi de troupes royales pour assurer leur s&#233;curit&#233;. Ces incapables ne peuvent-ils pas prot&#233;ger leurs maisons seuls ? [NEWLINE] (NOTE: l'entra&#238;nement de gardes-forestiers co&#251;tera %d1_gold[ICON_GOLD])</French>
		<German>Die Siedler aus unseren &#252;berseeischen Besitzungen in Amerika haben uns eine Petition &#252;bersandt. Sie rufen nach k&#246;niglichen Truppen, um ihre Besitzungen zu sch&#252;tzen. Diese faulen Narren sollen ihre L&#228;ndereien gef&#228;lligst selbst besch&#252;tzen![NEWLINE] (Hinweis: Rekrutierung und Ausr&#252;stung von Rangern kostet %d1_gold[ICON_GOLD])</German>
		<Italian>A petition from the inland colonial cities has reached our court. They ask for royal troops to ensure their safety. These lazy fools shall protect their homes themselves ![NEWLINE] (HINT: Training and equipping Rangers will cost %d1_gold[ICON_GOLD])</Italian>
		<Spanish>A petition from the inland colonial cities has reached our court. They ask for royal troops to ensure their safety. These lazy fools shall protect their homes themselves ![NEWLINE] (HINT: Training and equipping Rangers will cost %d1_gold[ICON_GOLD])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CONQUISTADORS</Tag>
		<English>Word about your war against the evil and godless Native savages is spreading. Driven by the righteous will to bring their gold into christian hands, some Conquistadores want to fight under your command. [NEWLINE]For the small amount of %d1_gold[ICON_GOLD] we will equip them and arrange their shipment.</English>
		<French>Nos sujets entendent parler de votre guerre contre les pa&#239;ens indig&#232;nes qui vous entourent. Guid&#233;s par la foi chr&#233;tienne, certains conquistadors se sont port&#233;s volontaires pour rejoindre votre commandement. [NEWLINE]Pour le montant raisonnable de %d1_gold[ICON_GOLD], nous nous chargerons de les &#233;quiper et de vous les amener.</French>
		<German>Ger&#252;chte &#252;ber Euren Krieg gegen die teuflischen, heidnischen Wilden machen &#252;berall die Runde. Gef&#252;hrt von Gottes wahrem und gerechtem Willen, das Gold dieser Wilden in christliche H&#228;nde zu bringen, m&#246;chten sich einige Konquistadoren unserer Sache anschlie&#223;en und unter unserem Kommando gegen die Wilden k&#228;mpfen. [NEWLINE]F&#252;r den geringen Betrag in Gold von %d1_gold[ICON_GOLD] werden wir ihre Ausr&#252;stung und ihre Passage in die Neue Welt bezahlen.</German>
		<Italian>Word about your war against the evil and godless Native savages is spreading. Driven by the righteous will to bring their gold into christian hands, some Conquistadores want to fight under your command. [NEWLINE]For the small amount of %d1_gold[ICON_GOLD] we will equip them and arrange their shipment.</Italian>
		<Spanish>Word about your war against the evil and godless Native savages is spreading. Driven by the righteous will to bring their gold into christian hands, some Conquistadores want to fight under your command. [NEWLINE]For the small amount of %d1_gold[ICON_GOLD] we will equip them and arrange their shipment.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GET_REV_SUPPORT</Tag>
		<English>Our lord, %s1_king, wishes to support your war of independence.</English>
		<French>Notre Majest&#233;, %s1_king, souhaite vous soutenir dans votre guerre d'ind&#233;pendance.</French>
		<German>Unser Herrscher, der %s1_king, ist beeindruckt von Eurem Bestreben nach Unabh&#228;ngigkeit und w&#252;nscht Euren Kampf zu unterst&#252;tzen.</German>
		<Italian>Our lord, %s1_king, wishes to support your war of independence.</Italian>
		<Spanish>Our lord, %s1_king, wishes to support your war of independence.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_EUROPE_WAR</Tag>
		<English>We are at war with our vicious enemy %s1_king. We order you to destroy his colonies in the new world.</English>
		<French>Nous sommes en guerre contre notre ennemi sans moral, %s1_king. Nous vous ordonnons de d&#233;truire toutes ses colonies au Nouveau Monde.</French>
		<German>Uns hat beliebt, dem %s1_king den Krieg zu erkl&#228;ren. Von Euch erwarten Wir, dass Ihr seine Kolonien in der Neuen Welt angreift!</German>
		<Italian>We are at war with our vicious enemy %s1_king. We order you to destroy his colonies in the new world.</Italian>
		<Spanish>We are at war with our vicious enemy %s1_king. We order you to destroy his colonies in the new world.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_EUROPE_PEACE</Tag>
		<English>We have been asked by %s1_king that you should end the war with his colonies.</English>
		<French>Il nous a &#233;t&#233; demand&#233; par %s1_king que vous mettiez fin &#224; votre guerre contre ses colonies.</French>
		<German>Der %s1_king hat uns gebeten, dass ihr den Krieg mit seinen Kolonien beendet. Da wir um unseren Ruf f&#252;rchten, w&#252;nschen wir dass dem so geschieht. Wenn ihr es w&#252;nscht, schicken wir euch einen bekannten Diplomaten und einen weisen Mann der Kirche zur Unterst&#252;tzung der Verhandlungen.</German>
		<Italian>We have been asked by %s1_king that you should end the war with his colonies.</Italian>
		<Spanish>We have been asked by %s1_king that you should end the war with his colonies.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_STEALING_IMMIGRANT</Tag>
		<English>Our agents in %s1_country tell us, that there are people that might rather immigrate to our colonies instead of the colonies of their mother country. For the small amount of %d2_gold[ICON_GOLD] they could be completely convinced.</English>
		<French>Selon nos agents localis&#233;s en %s1_country, certains sujets pr&#233;f&#232;rent immigrer vers nos colonies plut&#244;t que celles de leur pays. Nous pourrons les convaincre totalement en &#233;change de la modique somme de %d2_gold[ICON_GOLD].</French>
		<German>Unsere Agenten in %s1_country berichten, dass es dort Leute gibt, die eventuell lieber in Unsere Kolonien auswandern w&#252;rden, als in die Kolonien ihres Mutterlandes. Um diese ganz zu &#252;berzeugen w&#252;rde ein Betrag von %d2_gold[ICON_GOLD] anfallen.</German>
		<Italian>Our agents in %s1_country tell us, that there are people that might rather immigrate to our colonies instead of the colonies of their mother country. For the small amount of %d2_gold[ICON_GOLD] they could be completely convinced.</Italian>
		<Spanish>Our agents in %s1_country tell us, that there are people that might rather immigrate to our colonies instead of the colonies of their mother country. For the small amount of %d2_gold[ICON_GOLD] they could be completely convinced.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_STEALING_IMMIGRANT_YES</Tag>
		<English>We feel obliged to help these people to fulfill their dreams, your majesty.</English>
		<French>Nous nous sentons oblig&#233;s d'aider ces hommes &#224; accomplir leur r&#234;ve, votre Majest&#233;.</French>
		<German>Wir f&#252;hlen uns verpflichtet diesen Leuten zu helfen ihre Tr&#228;ume zu erf&#252;llen, Eure Majest&#228;t.</German>
		<Italian>We feel obliged to help these people to fulfill their dreams, your majesty.</Italian>
		<Spanish>We feel obliged to help these people to fulfill their dreams, your majesty.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_STEALING_IMMIGRANT_NO</Tag>
		<English>We would rather not risk the good relations with our neighbours, your majesty.</English>
		<French>Nous ne risquerons pas de d&#233;t&#233;riorer nos relations avec nos voisins, votre Majest&#233;.</French>
		<German>Wir m&#246;chten lieber nicht die guten Beziehungen zu unseren Nachbarn gef&#228;hrden, Eure Majest&#228;t.</German>
		<Italian>We would rather not risk the good relations with our neighbours, your majesty.</Italian>
		<Spanish>We would rather not risk the good relations with our neighbours, your majesty.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_BUY_UNITS_1</Tag>
		<English>Could you spare some military for our protection?</English>
		<French>Consentiriez-vous &#224; mobiliser quelques-unes de vos unit&#233;s militaires pour nous prot&#233;ger ?</French>
		<German>K&#246;nnt Ihr uns zu unserem Schutz Streitkr&#228;fte zur Verf&#252;gung stellen?</German>
		<Italian>Avresti un po' di militari da darci, per proteggerci?</Italian>
		<Spanish>&#191;Podr&#237;ais concedernos algo de protecci&#243;n militar?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_BUY_UNITS_1</Tag>
		<English>%d1[ICON_GOLD] will cover the costs for a %s2_unit.</English>
		<French>Une somme de %d1[ICON_GOLD] couvrira les frais pour un %s2_unit.</French>
		<German>%d1[ICON_GOLD] deckt die Kosten f&#252;r eine Einheit %s2_unit.</German>
		<Italian>%d1[ICON_GOLD] copriranno i costi di un'unit&#224; %s2_unit.</Italian>
		<Spanish>%d1 [ICON_GOLD] cubrir&#225; el coste de [NUM2:un:una:unos:unas] %s2_unit.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACCEPT_BUY_UNITS_1</Tag>
		<English>Thank you. I feel much safer now.</English>
		<French>Merci. Je me sens plus en s&#233;curit&#233;, d&#233;sormais.</French>
		<German>Danke. Ich f&#252;hle mich jetzt sehr viel sicherer.</German>
		<Italian>Grazie. Mi sento molto pi&#249; al sicuro, ora.</Italian>
		<Spanish>Gracias. Ahora me siento mucho m&#225;s seguro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REJECT_BUY_UNIS_1</Tag>
		<English>I shall protect you only when I deem it necessary. You may go now.</English>
		<French>Je ne vous offrirai ma protection que lorsque je l'estimerai n&#233;cessaire. Vous pouvez disposer.</French>
		<German>Wir werden Euch nur besch&#252;tzen, wenn Wir es f&#252;r angebracht erachten. Ihr d&#252;rft Euch jetzt entfernen.</German>
		<Italian>Vi protegger&#242; solo quando lo riterr&#242; necessario. Puoi andare, ora.</Italian>
		<Spanish>Solo os proteger&#233; cuando lo estime necesario. Ya pod&#233;is marcharos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_REVIVE_1</Tag>
		<English>It appears you have lost all of your colonists. I am sending you more; try not to lose them. Your tax rate has been raised to %d1_new_rate%%. You may kiss my ring.</English>
		<French>Vous semblez avoir perdu la totalit&#233; de vos colons. Je vous en fais parvenir de nouveaux. T&#226;chez de ne pas leur faire subir le m&#234;me sort. Votre taux d'imposition passe d&#233;sormais &#224; %d1_new_rate%%. Vous pouvez baiser ma bague.</French>
		<German>Das Schicksal scheint Euch nicht wohlgesonnen zu sein. Doch atmet auf. Im Heimathafen warten neue Auswanderer auf Euch. Entt&#228;uscht Uns nicht! Zur Deckung der Unkosten der Krone geruhen Wir, Euren Steuersatz auf %d1_new_rate%% zu erh&#246;hen. Und nun dankt Uns f&#252;r diese Gnade.</German>
		<Italian>Pare che tu abbia perso tutti i tuoi coloni. Te ne mando degli altri, cerca di non perdere anche questi. La percentuale di tasse &#232; salita a %d1_new_rate%%. Puoi baciarmi l'anello.</Italian>
		<Spanish>Parece que hab&#233;is perdido a todos vuestros Colonos. Os enviar&#233; m&#225;s, pero intentad no perderlos. Vuestra carga impositiva ha subido a un %d1_new_rate%%. Pod&#233;is besar mi anillo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_REVIVE_2</Tag>
		<English>It appears you have lost all of your colonists. I am sending you more; try not to lose them. Your tax rate has been raised to %d1_new_rate%%. You may kiss my ring.</English>
		<French>Vous semblez avoir perdu la totalit&#233; de vos colons. Je vous en fais parvenir de nouveaux. T&#226;chez de ne pas leur faire subir le m&#234;me sort. Votre taux d'imposition passe d&#233;sormais &#224; %d1_new_rate%%. Vous pouvez baiser ma bague.</French>
		<German>Fortuna ist Euch wohl nicht hold, mein Herr. Euer Gl&#252;ck, dass Wir es aber sind. Kommt zur&#252;ck nach Europa, Wir statten Eure Expedition neu aus. Euer Steuersatz wird alldieweil auf %d1_new_rate%% erh&#246;ht. Und nun bedankt Euch!</German>
		<Italian>Pare che tu abbia perso tutti i tuoi coloni. Te ne mando degli altri, cerca di non perdere anche questi. La percentuale di tasse &#232; salita a %d1_new_rate%%. Puoi baciarmi l'anello.</Italian>
		<Spanish>Parece que hab&#233;is perdido a todos vuestros Colonos. Os enviar&#233; m&#225;s, pero intentad no perderlos. Vuestra carga impositiva ha subido a un %d1_new_rate%%. Pod&#233;is besar mi anillo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_REVIVE_3</Tag>
		<English>It appears you have lost all of your colonists. I am sending you more; try not to lose them. Your tax rate has been raised to %d1_new_rate%%. You may kiss my ring.</English>
		<French>Vous semblez avoir perdu la totalit&#233; de vos colons. Je vous en fais parvenir de nouveaux. T&#226;chez de ne pas leur faire subir le m&#234;me sort. Votre taux d'imposition passe d&#233;sormais &#224; %d1_new_rate%%. Vous pouvez baiser ma bague.</French>
		<German>Tod und Leid scheinen Eure Gef&#228;hrten zu sein. Nun, Wir gew&#228;hren Euch noch eine Chance. Kommt zur&#252;ck nach Europa und beginnt eine neue Expedition. Solltet Ihr Erfolg haben, werden wir indes all Eure zuk&#252;nftigen Handelsgesch&#228;fte mit Steuern von %d1_new_rate%% belasten. Das habt Ihr Euch selber zuzuschreiben!</German>
		<Italian>Pare che tu abbia perso tutti i tuoi coloni. Te ne mando degli altri, cerca di non perdere anche questi. La percentuale di tasse &#232; salita a %d1_new_rate%%. Puoi baciarmi l'anello.</Italian>
		<Spanish>Parece que hab&#233;is perdido a todos vuestros Colonos. Os enviar&#233; m&#225;s, pero intentad no perderlos. Vuestra carga impositiva ha subido a un %d1_new_rate%%. Pod&#233;is besar mi anillo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_REVIVE_1</Tag>
		<English>Thank you, your majesty.</English>
		<French>Merci, votre majest&#233;.</French>
		<German>Majest&#228;t, ich danke Euch dem&#252;tig.</German>
		<Italian>Grazie, vostra maest&#224;.</Italian>
		<Spanish>Gracias, Majestad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_TREASURE_TRANSPORT_1</Tag>
		<English>A Treasure! May I offer my Galleons to transport it to the motherland? All I ask in return is a low %d1%% commission, and you shall instantly receive %d2[ICON_GOLD].</English>
		<French>Un tr&#233;sor ! D&#233;sirez-vous que je le fasse acheminer au pays &#224; bord de mes galions ? Il ne vous en co&#251;tera qu'une faible commission de %d1%%. Quant &#224; vous, vous toucherez imm&#233;diatement %d2[ICON_GOLD].</French>
		<German>Ein Schatz! Sieh an. Diese Neue Welt scheint &#252;ber gewisse Reicht&#252;mer zu verf&#252;gen. Nun, eine K&#246;nigliche Galeone kann die Pretiosen in die Heimat &#252;berf&#252;hren. &#220;berlasst den Fund der Krone, und Ihr erhaltet von Uns stante pede %d2[ICON_GOLD] und k&#246;nnt Euch danach wieder Euren Tagesgesch&#228;ften widmen.</German>
		<Italian>Un tesoro! Posso offrirti i miei galeoni, per trasportarlo nella madrepatria? Tutto ci&#242; che chiedo &#232; un misero %d1%% di commissione, e tu riceverai subito %d2[ICON_GOLD].</Italian>
		<Spanish>&#161;Un Tesoro! &#191;Puedo ofreceros mis Galeones para que lo llev&#233;is a la madre patria? Solo os pedir&#233; a cambio una comisi&#243;n del %d1%%, y recibir&#233;is al instante %d2 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_TREASURE_TRANSPORT_2</Tag>
		<English>A Treasure! May I offer my Galleons to transport it to the motherland? All I ask in return is a low %d1%% commission, and you shall instantly receive %d2[ICON_GOLD].</English>
		<French>Un tr&#233;sor ! D&#233;sirez-vous que je le fasse acheminer au pays &#224; bord de mes galions ? Il ne vous en co&#251;tera qu'une faible commission de %d1%%. Quant &#224; vous, vous toucherez imm&#233;diatement %d2[ICON_GOLD].</French>
		<German>Reichtum kann eine B&#252;rde sein. Glaubt Uns - Wir wissen, wovon Wir reden. Macht Euch frei von irdischem Tand, und Ihr werdet aufatmen. Nehmt %d2[ICON_GOLD], um die Unkosten Eurer Schatzsuche zu decken, und Wir entsorgen Euren Fund.</German>
		<Italian>Un tesoro! Posso offrirti i miei galeoni, per trasportarlo nella madrepatria? Tutto ci&#242; che chiedo &#232; un misero %d1%% di commissione, e tu riceverai subito %d2[ICON_GOLD].</Italian>
		<Spanish>&#161;Un Tesoro! &#191;Puedo ofreceros mis Galeones para que lo llev&#233;is a la madre patria? Solo os pedir&#233; a cambio una comisi&#243;n del %d1%%, y recibir&#233;is al instante %d2 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_TREASURE_TRANSPORT_3</Tag>
		<English>A Treasure! May I offer my Galleons to transport it to the motherland? All I ask in return is a low %d1%% commission, and you shall instantly receive %d2[ICON_GOLD].</English>
		<French>Un tr&#233;sor ! D&#233;sirez-vous que je le fasse acheminer au pays &#224; bord de mes galions ? Il ne vous en co&#251;tera qu'une faible commission de %d1%%. Quant &#224; vous, vous toucherez imm&#233;diatement %d2[ICON_GOLD].</French>
		<German>Ihr scheint reiche Beute gemacht zu haben. Wohlan, &#252;berlasst sie Uns. Eine K&#246;nigliche Galeone wird den Schatz in die Heimat bringen. Ihr erhaltet die H&#228;lfte seines Wertes, also %d2[ICON_GOLD], als Finderlohn.</German>
		<Italian>Un tesoro! Posso offrirti i miei galeoni, per trasportarlo nella madrepatria? Tutto ci&#242; che chiedo &#232; un misero %d1%% di commissione, e tu riceverai subito %d2[ICON_GOLD].</Italian>
		<Spanish>&#161;Un Tesoro! &#191;Puedo ofreceros mis Galeones para que lo llev&#233;is a la madre patria? Solo os pedir&#233; a cambio una comisi&#243;n del %d1%%, y recibir&#233;is al instante %d2 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_TREASURE_TRANSPORT_ACCEPT_1</Tag>
		<English>I would be happy to pay your fee. God save the King!</English>
		<French>C'est le coeur vibrant d'enthousiasme que j'accepte votre proposition ! Vive le roi !</French>
		<German>Ich willige mit Freuden ein, Majest&#228;t.</German>
		<Italian>Sar&#242; felice di pagare l'onorario. Dio salvi il re!</Italian>
		<Spanish>Estar&#233; encantado de pagarla. &#161;Dios salve al Rey!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_TREASURE_TRANSPORT_ACCEPT_2</Tag>
		<English>I would be happy to pay your fee. God save the King!</English>
		<French>C'est le coeur vibrant d'enthousiasme que j'accepte votre proposition ! Vive le roi !</French>
		<German>Danke f&#252;r Eure Unterst&#252;tzung, Majest&#228;t.</German>
		<Italian>Sar&#242; felice di pagare l'onorario. Dio salvi il re!</Italian>
		<Spanish>Estar&#233; encantado de pagarla. &#161;Dios salve al Rey!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_TREASURE_TRANSPORT_ACCEPT_3</Tag>
		<English>I would be happy to pay your fee. God save the King!</English>
		<French>C'est le coeur vibrant d'enthousiasme que j'accepte votre proposition ! Vive le roi !</French>
		<German>Eine wunderbare Idee, Majest&#228;t!</German>
		<Italian>Sar&#242; felice di pagare l'onorario. Dio salvi il re!</Italian>
		<Spanish>Estar&#233; encantado de pagarla. &#161;Dios salve al Rey!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_TREASURE_TRANSPORT_REJECT_1</Tag>
		<English>No thank you, my liege.</English>
		<French>Non merci, Seigneur.</French>
		<German>Verzeiht, Majest&#228;t, doch ich habe andere Pl&#228;ne.</German>
		<Italian>No, grazie, mio signore.</Italian>
		<Spanish>No. Gracias, Majestad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_TREASURE_TRANSPORT_REJECT_2</Tag>
		<English>No thank you, my liege.</English>
		<French>Non merci, Seigneur.</French>
		<German>Danke, Majest&#228;t. Nein danke.</German>
		<Italian>No, grazie, mio signore.</Italian>
		<Spanish>No. Gracias, Majestad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_TREASURE_TRANSPORT_REJECT_3</Tag>
		<English>No thank you, my liege.</English>
		<French>Non merci, Seigneur.</French>
		<German>Ihr seid ein kluger Mann, Majest&#228;t! Ich aber auch.</German>
		<Italian>No, grazie, mio signore.</Italian>
		<Spanish>No. Gracias, Majestad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHIEF_DESIRED_YIELD_DESCRIPTION</Tag>
		<English>[SPACE]We are in need of %s1_yield.</English>
		<French>[SPACE]Nous avons besoin de %s1_yield.</French>
		<German>[SPACE]Wir ben&#246;tigen %s1_yield.</German>
		<Italian>[SPACE]Abbiamo bisogno di %s1_yield.</Italian>
		<Spanish>[SPACE]Necesitamos %s1_yield.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KISS_PINKY_1</Tag>
		<English>It is time to raise your taxes from %d1_old_rate%% to %d2_new_rate%%. You may kiss my ring in acquiescence.</English>
		<French>Il est temps de faire passer vos imp&#244;ts de %d1_old_rate%% &#224; %d2_new_rate%%. Vous pouvez embrasser ma chevali&#232;re.</French>
		<German>Wir geruhen, Eure Steuern von %d1_old_rate%% auf %d2_new_rate%% zu heben. Ihr d&#252;rft in stiller Zustimmung Unseren Ring k&#252;ssen.</German>
		<Italian>&#200; ora di aumentare le tasse da %d1_old_rate%% a %d2_new_rate%%. Puoi baciare il mio anello per mostrare il tuo consenso.</Italian>
		<Spanish>Es hora de subir vuestros impuestos de un %d1_old_rate%% a un %d2_new_rate%%. Pod&#233;is besar mi anillo como gesto de consentimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KISS_PINKY_2</Tag>
		<English>It is time to raise your taxes from %d1_old_rate%% to %d2_new_rate%%. You may kiss my ring in acquiescence.</English>
		<French>Il est temps de faire passer vos imp&#244;ts de %d1_old_rate%% &#224; %d2_new_rate%%. Vous pouvez embrasser ma chevali&#232;re.</French>
		<German>Von %d1_old_rate%% auf %d2_new_rate%% erh&#246;hen wir Eure Steuern, [CT_NAME]. Denn wisset, Ihr seid zwar weit weg, doch nicht weit genug, dass Euch Unsere Hand nicht doch erreicht. Und nun k&#252;sst den Ring, der sie schm&#252;ckt.</German>
		<Italian>&#200; ora di aumentare le tasse da %d1_old_rate%% a %d2_new_rate%%. Puoi baciare il mio anello per mostrare il tuo consenso.</Italian>
		<Spanish>Es hora de subir vuestros impuestos de un %d1_old_rate%% a un %d2_new_rate%%. Pod&#233;is besar mi anillo como gesto de consentimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KISS_PINKY_3</Tag>
		<English>It is time to raise your taxes from %d1_old_rate%% to %d2_new_rate%%. You may kiss my ring in acquiescence.</English>
		<French>Il est temps de faire passer vos imp&#244;ts de %d1_old_rate%% &#224; %d2_new_rate%%. Vous pouvez embrasser ma chevali&#232;re.</French>
		<German>Ab sofort d&#252;rft Ihr Uns statt %d1_old_rate%% Steuern deren %d2_new_rate%% entrichten, [CT_NAME]. Wir wissen, dass Ihr Uns liebt, und gew&#228;hren Euch huldvoll eine Gelegenheit, dies zu zeigen. Bedankt Euch und k&#252;sst Unseren Ring.</German>
		<Italian>&#200; ora di aumentare le tasse da %d1_old_rate%% a %d2_new_rate%%. Puoi baciare il mio anello per mostrare il tuo consenso.</Italian>
		<Spanish>Es hora de subir vuestros impuestos de un %d1_old_rate%% a un %d2_new_rate%%. Pod&#233;is besar mi anillo como gesto de consentimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KISS_PINKY_4</Tag>
		<English>It is time to raise your taxes from %d1_old_rate%% to %d2_new_rate%%. You may kiss my ring in acquiescence.</English>
		<French>Il est temps de faire passer vos imp&#244;ts de %d1_old_rate%% &#224; %d2_new_rate%%. Vous pouvez embrasser ma chevali&#232;re.</French>
		<German>Ihr zahlt Uns ab sofort %d2_new_rate%% statt %d1_old_rate%% Steuern, [CT_NAME]. &#220;berrascht? Hattet Ihr Uns vergessen? Nun, wir Euch nicht. Und nun k&#252;sst Unseren Ring.</German>
		<Italian>&#200; ora di aumentare le tasse da %d1_old_rate%% a %d2_new_rate%%. Puoi baciare il mio anello per mostrare il tuo consenso.</Italian>
		<Spanish>Es hora de subir vuestros impuestos de un %d1_old_rate%% a un %d2_new_rate%%. Pod&#233;is besar mi anillo como gesto de consentimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KISS_PINKY_5</Tag>
		<English>It is time to raise your taxes from %d1_old_rate%% to %d2_new_rate%%. You may kiss my ring in acquiescence.</English>
		<French>Il est temps de faire passer vos imp&#244;ts de %d1_old_rate%% &#224; %d2_new_rate%%. Vous pouvez embrasser ma chevali&#232;re.</French>
		<German>Ab sofort zahlt Ihr %d2_new_rate%% Steuern statt deren %d1_old_rate%%, [CT_NAME]. Denn Freigiebigkeit ist eine Tugend. Und nun k&#252;sst Unseren Ring.</German>
		<Italian>&#200; ora di aumentare le tasse da %d1_old_rate%% a %d2_new_rate%%. Puoi baciare il mio anello per mostrare il tuo consenso.</Italian>
		<Spanish>Es hora de subir vuestros impuestos de un %d1_old_rate%% a un %d2_new_rate%%. Pod&#233;is besar mi anillo como gesto de consentimiento.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KISS_PINKY_1</Tag>
		<English>I gratefully kiss your ring, your majesty.</English>
		<French>J'embrasse votre chevali&#232;re avec gratitude, votre majest&#233;.</French>
		<German>Ich bin Euer Majest&#228;t treuer Untertan.</German>
		<Italian>Bacio con riconoscenza l'anello, vostra maest&#224;.</Italian>
		<Spanish>Beso graciosamente vuestro anillo, Majestad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_1</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Ich danke Euch f&#252;r Eure Gastfreundschaft. Auch wenn Ihr Heiden seid, habt Ihr wom&#246;glich etwas Menschliches an Euch.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_2</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Habt Dank! Auch daf&#252;r, dass mich die H&#228;uptlingstochter mit ihrem Liebreiz begl&#252;ckte.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_3</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl, Freunde! Ich werde Euer Schicksal nie aus den Augen verlieren. Zumindestens nicht bis zur n&#228;chsten H&#252;gelkuppe.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_4</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Danke f&#252;r Euer Willkommen! Doch muss ich jetzt leider weiterziehen.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_5</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl! Ich werde Euch in meine Gebete einschlie&#223;en.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_6</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl, Ihr Wilden! Ich werde dem Gro&#223;en Wei&#223;en Vater im Osten von Euch berichten.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_7</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl! Und h&#252;tet Euch vor den anderen wei&#223;en M&#228;nnern. Sie sind die Sendboten b&#246;ser G&#246;tter. T&#246;tet sie lieber, wenn sie sich n&#228;hern.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_8</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl! Und habt Dank, dass ich meine Wasserflasche f&#252;llen durfte.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_9</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Dann kann ich weiterziehen! Dank Eures Schamanen, der mir mit seiner heiligen Holzkohle dieses gewaltige Furunkel aus dem Arsch gebrannt hat.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_10</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl! Und glaubt mir bitte, dass der nackte Ritt auf meinem Pferd, bei dem Ihr mich letzte Nacht ertappt habt, nicht das bedeutet, wonach es aussah.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_11</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl! Und habt Dank f&#252;r die p&#252;rierten Mehlw&#252;rmer. Sie waren ... (&#228;hem) ... eine ungew&#246;hnliche Erfahrung.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_12</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl. Euer Festmahl zu meinen Ehren werde ich nie vergessen! Vor allem nicht die gegrillten Heuschrecken.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_13</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl! Ich habe mir &#252;brigens noch ein paar der frittierten Otterschw&#228;nze als Wegzehrung eingesteckt.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_14</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl! Die ger&#246;steten Chinchillas waren eine Delikatesse.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_15</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Ich muss jetzt leider weiterziehen. Und entschuldigt bitte, dass ich die ged&#252;nsteten Egel nicht probieren wollte.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_16</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Lebt wohl! Und habt Dank, dass ich letzte Nacht im Mondeslicht an Eurem Fruchtbarkeitsritual teilhaben durfte. Eine stimulierende Erfahrung!</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_17</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Habt Dank f&#252;r Eure Gastfreundschaft, Ihr M&#228;nner! Und Ihr Frauen auch. Die neue Freundschaft zwischen unseren V&#246;lkern wird sicher Fr&#252;chte tragen. Sp&#228;testens in neun Monaten.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_18</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Der Besuch bei Euch war ein unvergessliches Erlebnis! Insbesondere der Pilzsud, den mir Euer Schamane angeboten hat. Doch jetzt muss ich leider weiterfliegen!</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_19</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Habt Dank f&#252;r Speis und Trank! Und entschuldigt, dass ich gestern abend zuviel von Eurem Maisbier getrunken habe. Und glaubt mir bitte, dass ich &#252;ber die Absichten unseres Volkes gegen&#252;ber dem Eurigen nur gescherzt habe.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHIEF_GOODY_20</Tag>
		<English>We are glad destiny has led us to your village.</English>
		<French>Nous sommes ravis que le destin vous ait men&#233; &#224; notre village.</French>
		<German>Habt Dank f&#252;r Euer gro&#223;z&#252;giges Willkommen! Und f&#252;r die vielen Geschenke - den Kopfputz aus Adlerfedern, die perlenbestickten Mokassins und die beiden Sklaven.</German>
		<Italian>Siamo contenti che il destino ci abbia portato al vostro villaggio.</Italian>
		<Spanish>Estamos encantados de que el destino os haya tra&#237;do a nuestra aldea.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_THANKS_11</Tag>
		<English>I [OUR_NAME], Ruler of the Mighty [OUR_EMPIRE], do hereby offer my sincerest thanks to my good friend, [CT_NAME].</English>
		<French>Moi, [OUR_NAME], r&#233;gnant sans partage sur le puissant [OUR_EMPIRE], je souhaite exprimer ici mes plus sinc&#232;res remerciements &#224; [CT_NAME], en toute amiti&#233;.</French>
		<German>Dankbar neige ich mein Haupt.</German>
		<Italian>Io [OUR_NAME], signore del poderoso [OUR_EMPIRE], offro i miei pi&#249; sinceri ringraziamenti al mio caro amico, [CT_NAME].</Italian>
		<Spanish>Nos, [OUR_NAME], gobernante del poderoso [OUR_EMPIRE], ofrecemos nuestro m&#225;s sincero agradecimiento a [CT_NAME], nuestro gran amigo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_11</Tag>
		<English>Are you still around? I thought somebody wiped out your puny settlements years ago.</English>
		<French>Vous &#234;tes toujours l&#224; ? Je croyais que votre civilisation ridicule avait &#233;t&#233; extermin&#233;e depuis des ann&#233;es.</French>
		<German>Euch gibt es noch? Ich dachte, Eure armseligen Siedlungen w&#228;ren schon vor geraumer Zeit ausgel&#246;scht worden!</German>
		<Italian>Sei ancora in giro? Pensavo che qualcuno avesse raso al suolo il tuo ridicolo insediamento anni fa.</Italian>
		<Spanish>&#191;A&#250;n est&#225;is en liza? Cre&#237;a que alguien hab&#237;a barrido vuestros insignificantes asentamientos hac&#237;a a&#241;os.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_14</Tag>
		<English>And what brings [CT_CIV_SHORT] to my humble abode?</English>
		<French>Quel bon vent am&#232;ne les [CT_CIV_SHORT] dans mon humble palais ?</French>
		<German>Und welches Anliegen f&#252;hrt [CT_CIV_SHORT] zu mir?</German>
		<Italian>E cosa porta i [CT_CIV_SHORT] alla mia umile dimora?</Italian>
		<Spanish>&#191;Qu&#233; trae a [CT_CIV_SHORT] a mi humilde morada?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_GIFT_SHIP_1</Tag>
		<English>It's rather hard to conduct business with you when you do not have any ships to transport cargo. I will give you a new ship, but your tax rate has now been raised to %d1_new_rate%%. You may kiss my ring.</English>
		<French>Il est assez difficile de faire des affaires avec vous alors que vous n'avez pas de navire pour transporter des marchandises. Je vais vous offrir un nouveau bateau, mais votre taux d'imposition passe d&#233;sormais &#224; %d1_new_rate%%. Vous pouvez embrasser ma bague.</French>
		<German>Es gestaltet sich etwas schwierig, Gesch&#228;fte mit Euch zu machen, wenn Ihr keine Transportschiffe habt. Wir geben Euch ein neues Schiff. Um die Unkosten zu decken, die Euer Ungemach der Krone aufb&#252;rdet, betr&#228;gt Euer Steuersatz alldieweil %d1_new_rate%%. Ihr d&#252;rft Unseren Siegelring k&#252;ssen und Euch dann entfernen.</German>
		<Italian>&#200; abbastanza difficile fare affari con te, quando non hai navi per trasportare il carico. Ti dar&#242; una nuova nave, ma ti alzo la percentuale di tasse a %d1_new_rate%%. Puoi baciarmi l'anello.</Italian>
		<Spanish>Es bastante dif&#237;cil hacer negocios con vos cuando no cont&#225;is con barcos para transportar carga. Os dar&#233; un barco nuevo, pero vuestra carga impositiva ha subido al %d1_new_rate%%. Pod&#233;is besar mi anillo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_GIFT_SHIP_1</Tag>
		<English>Thank you, your majesty.</English>
		<French>Merci, votre Majest&#233;.</French>
		<German>Habt Dank, Eure Majest&#228;t. Und seid bitte so gn&#228;dig, mir mein Ungeschick zu verzeihen.</German>
		<Italian>Grazie, vostra maest&#224;.</Italian>
		<Spanish>Gracias, Majestad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_1</Tag>
		<English>Please deliver %d1[ICON_GOLD] immediately.</English>
		<French>Veuillez imm&#233;diatement nous faire parvenir %d1[ICON_GOLD].</French>
		<German>Seid begl&#252;ckw&#252;nscht, Gouverneur. Die Krone zeigt sich huldvoll und gew&#228;hrt Euch eine Gelegenheit, Eurem K&#246;nig gef&#228;llig zu sein. %d1[ICON_GOLD] d&#252;rften gen&#252;gen.</German>
		<Italian>Consegna immediatamente %d1[ICON_GOLD].</Italian>
		<Spanish>Por favor, entregad %d1 [ICON_GOLD] de inmediato.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_2</Tag>
		<English>You have been selected to contribute %d1[ICON_GOLD] for the commission of new ships for the Royal Navy.</English>
		<French>Vous avez &#233;t&#233; choisi pour apporter une contribution de %d1[ICON_GOLD] pour l'armement de nouveaux navires de la Marine royale.</French>
		<German>In Eurer Heimat herrschen Not und gro&#223;e Traurigkeit. Wir erwarten, das Ihr der Krone in dieser schwierigen Zeit beisteht. Die M&#228;tresse Eures K&#246;nigs ist erneut an der Syphilis erkrankt, und Wir werden einen teuren Medicus aus Venedig kommen lassen m&#252;ssen. Schickt Uns %d1[ICON_GOLD], um das Honorar des Doktors zu begleichen.</German>
		<Italian>Sei stato selezionato per fornire %d1[ICON_GOLD] per la commissione di nuove navi per la Marina Reale.</Italian>
		<Spanish>Hab&#233;is sido seleccionado para contribuir con %d1 [ICON_GOLD] a la creaci&#243;n de nuevos barcos para la Armada Real.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_3</Tag>
		<English>Hard times have fallen upon the [OUR_EMPIRE]. %d1[ICON_GOLD] would be appreciated.</English>
		<French>[OUR_EMPIRE] traverse une p&#233;riode difficile. Un don g&#233;n&#233;reux de %d1[ICON_GOLD] serait fortement appr&#233;ci&#233;.</French>
		<German>B&#246;se Zungen in Unserem Beamtenkabinett munkeln, Eure Loyalit&#228;t gegen&#252;ber der Krone sei nicht mehr so ehern geschmiedet wie bei Eurer Abreise in die Neue Welt. Schickt Eurer Majest&#228;t %d1[ICON_GOLD], um Euren Kritikern den losen Mund zu stopfen.</German>
		<Italian>Sono tempi duri per [OUR_EMPIRE]. %d1[ICON_GOLD] ci farebbero comodo.</Italian>
		<Spanish>Tiempos aciagos se ciernen sobre el [OUR_EMPIRE]. Se agradecer&#237;a una donaci&#243;n de %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_4</Tag>
		<English>I am tired. Deliver %d1[ICON_GOLD], kiss my ring, and let me rest.</English>
		<French>Je n'en puis plus. Remettez-moi %d1[ICON_GOLD], embrassez ma chevali&#232;re, et laissez-moi me reposer.</French>
		<German>Ihr werdet begl&#252;ckt sein zu h&#246;ren, dass Eure Majest&#228;t Euch erneut eine Gelegenheit offeriert, Eure Loyalit&#228;t zu beweisen. Gebt Unserem Schatzmeister %d1[ICON_GOLD], kniet und k&#252;sst Unseren Siegelring. Und dann lasst Uns ruhen - die unerm&#252;dliche Arbeit f&#252;r Euer Wohl hat Uns ersch&#246;pft.</German>
		<Italian>Sono stanco. Consegna %d1[ICON_GOLD], baciami l'anello e lasciami riposare.</Italian>
		<Spanish>Estoy cansado. Dadme %d1 [ICON_GOLD], besad mi anillo y dejadme descansar.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_5</Tag>
		<English>You may kiss my ring for the bargain price of %d1[ICON_GOLD].</English>
		<French>Vous pouvez embrasser ma chevali&#232;re pour la modique somme de %d1[ICON_GOLD].</French>
		<German>Der Scho&#223;hund Unserer Gro&#223;nichte hat demn&#228;chst Geburtstag. Ihr d&#252;rft Uns %d1[ICON_GOLD] f&#252;r das Geschmeide seines neuen Halsbandes schenken. Nein, dankt Uns nicht. K&#252;sst einfach Unseren Ring und zieht Euch zur&#252;ck.</German>
		<Italian>Puoi baciarmi l'anello per l'ottimo prezzo di %d1[ICON_GOLD].</Italian>
		<Spanish>Pod&#233;is besar mi anillo por la m&#243;dica cantidad de %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_6</Tag>
		<English>You may kiss my ring for the bargain price of %d1[ICON_GOLD].</English>
		<French>Vous pouvez embrasser ma chevali&#232;re pour la modique somme de %d1[ICON_GOLD].</French>
		<German>Wir geruhen, heute k&#246;niglich guter Laune zu sein. Einfach nur so! Ohne Grund! Ein Gef&#252;hl des Gl&#252;cks benebelt Unseren Verstand, und Unser Herz ist von der Liebe zu Unseren Untertanen erf&#252;llt. Auch zu Euch! Nun, Ihr solltet Uns %d1[ICON_GOLD] geben, damit es dabei bleibt.</German>
		<Italian>Puoi baciarmi l'anello per l'ottimo prezzo di %d1[ICON_GOLD].</Italian>
		<Spanish>Pod&#233;is besar mi anillo por la m&#243;dica cantidad de %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_7</Tag>
		<English>You may kiss my ring for the bargain price of %d1[ICON_GOLD].</English>
		<French>Vous pouvez embrasser ma chevali&#232;re pour la modique somme de %d1[ICON_GOLD].</French>
		<German>Ganz Europa redet vom neuen K&#246;nig von Sachsen und dem Prunk, den er seinem L&#228;ndchen schenkt. Einen Zwinger und ein Lustschloss an der sch&#246;nen Elbe hat er erbaut, und diese Bauwerke sollen von erlesener Pracht sein. Schickt Uns %d1[ICON_GOLD], damit Wir diesem Cretin seine Architekten abwerben k&#246;nnen!</German>
		<Italian>Puoi baciarmi l'anello per l'ottimo prezzo di %d1[ICON_GOLD].</Italian>
		<Spanish>Pod&#233;is besar mi anillo por la m&#243;dica cantidad de %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_8</Tag>
		<English>You may kiss my ring for the bargain price of %d1[ICON_GOLD].</English>
		<French>Vous pouvez embrasser ma chevali&#232;re pour la modique somme de %d1[ICON_GOLD].</French>
		<German>Unseren Bauern daheim hat es die Ernte verhagelt, nun hungern sie und ihre Kinder sterben. Eine schlimme Lage! Sofortige Hilfe tut not. Schickt Uns %d1[ICON_GOLD], damit Wir die Palastwachen verst&#228;rken k&#246;nnen.</German>
		<Italian>Puoi baciarmi l'anello per l'ottimo prezzo di %d1[ICON_GOLD].</Italian>
		<Spanish>Pod&#233;is besar mi anillo por la m&#243;dica cantidad de %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_9</Tag>
		<English>You may kiss my ring for the bargain price of %d1[ICON_GOLD].</English>
		<French>Vous pouvez embrasser ma chevali&#232;re pour la modique somme de %d1[ICON_GOLD].</French>
		<German>Camilla, Unser liebstes Reitpferd, ist von einem t&#252;ckischen Abzess an ihrem Arsch genesen. Unsere Gebete wurden erh&#246;rt! Nun wollen Wir dem Herrn im Himmel f&#252;r seine Gnade danken. Schickt Uns %d1[ICON_GOLD], wir wollen ein diamantenes Kreuz auf Camillas Sattel sticken lassen.</German>
		<Italian>Puoi baciarmi l'anello per l'ottimo prezzo di %d1[ICON_GOLD].</Italian>
		<Spanish>Pod&#233;is besar mi anillo por la m&#243;dica cantidad de %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ASK_FOR_GOLD_10</Tag>
		<English>You may kiss my ring for the bargain price of %d1[ICON_GOLD].</English>
		<French>Vous pouvez embrasser ma chevali&#232;re pour la modique somme de %d1[ICON_GOLD].</French>
		<German>Euer Ruhm als Entdecker exotischer Gestade beeindruckt Unsere Untertanen, und sie haben Uns gebeten, den gro&#223;en Marktplatz der Hauptstadt nach Euch zu benennen. Diesem Wunsch kommen Wir gerne nach! Schickt Uns %d1[ICON_GOLD] f&#252;r die Verwaltungsgeb&#252;hren.</German>
		<Italian>Puoi baciarmi l'anello per l'ottimo prezzo di %d1[ICON_GOLD].</Italian>
		<Spanish>Pod&#233;is besar mi anillo por la m&#243;dica cantidad de %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_GIVE_GOLD_1</Tag>
		<English>I am honored to kiss your lovely ring. (Pay Gold)</English>
		<French>C'est un honneur que d'embrasser votre ravissante chevali&#232;re. (Donner l'or)</French>
		<German>Majest&#228;t, es sei mir eine Ehre. (Forderung erf&#252;llen, maximaler Steuersatz sinkt)</German>
		<Italian>Sono onorato di baciare questo meraviglioso anello. (Paga l'oro)</Italian>
		<Spanish>Es un honor besar vuestro adorable anillo. (Pagar oro)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_GIVE_GOLD_2</Tag>
		<English>I am honored to kiss your lovely ring. (Pay Gold)</English>
		<French>C'est un honneur que d'embrasser votre ravissante chevali&#232;re. (Donner l'or)</French>
		<German>Nur so wenig? Danke, Majest&#228;t. (Forderung erf&#252;llen, maximaler Steuersatz sinkt)</German>
		<Italian>Sono onorato di baciare questo meraviglioso anello. (Paga l'oro)</Italian>
		<Spanish>Es un honor besar vuestro adorable anillo. (Pagar oro)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_GIVE_GOLD_3</Tag>
		<English>I am honored to kiss your lovely ring. (Pay Gold)</English>
		<French>C'est un honneur que d'embrasser votre ravissante chevali&#232;re. (Donner l'or)</French>
		<German>Ich bin Majest&#228;ts dem&#252;tigster Untertan. (Forderung erf&#252;llen, maximaler Steuersatz sinkt)</German>
		<Italian>Sono onorato di baciare questo meraviglioso anello. (Paga l'oro)</Italian>
		<Spanish>Es un honor besar vuestro adorable anillo. (Pagar oro)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_GIVE_GOLD_4</Tag>
		<English>I am honored to kiss your lovely ring. (Pay Gold)</English>
		<French>C'est un honneur que d'embrasser votre ravissante chevali&#232;re. (Donner l'or)</French>
		<German>Euer Wunsch sei mir Befehl, Majest&#228;t. (Forderung erf&#252;llen, maximaler Steuersatz sinkt)</German>
		<Italian>Sono onorato di baciare questo meraviglioso anello. (Paga l'oro)</Italian>
		<Spanish>Es un honor besar vuestro adorable anillo. (Pagar oro)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_GIVE_GOLD_5</Tag>
		<English>I am honored to kiss your lovely ring. (Pay Gold)</English>
		<French>C'est un honneur que d'embrasser votre ravissante chevali&#232;re. (Donner l'or)</French>
		<German>Jawohl. Aber sicher! Gerne. (Forderung erf&#252;llen, maximaler Steuersatz sinkt)</German>
		<Italian>Sono onorato di baciare questo meraviglioso anello. (Paga l'oro)</Italian>
		<Spanish>Es un honor besar vuestro adorable anillo. (Pagar oro)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_REFUSE_GOLD_1</Tag>
		<English>No, we already pay taxes. That should be enough! (Anger King)</English>
		<French>Non, nous avons d&#233;j&#224; des imp&#244;ts, et c'est d&#233;j&#224; bien assez ! (Rendre le roi furieux)</French>
		<German>Mein Herr, Eure Untertanen k&#246;nnen kein Gold schei&#223;en. (K&#246;nig ver&#228;rgern, maximaler Steuersatz steigt)</German>
		<Italian>No, paghiamo gi&#224; le tasse. Dovrebbero bastare quelle! (Fai arrabbiare il re)</Italian>
		<Spanish>No, ya pagamos impuestos. &#161;Con eso basta! (Enojar al rey)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_REFUSE_GOLD_2</Tag>
		<English>No, we already pay taxes. That should be enough! (Anger King)</English>
		<French>Non, nous avons d&#233;j&#224; des imp&#244;ts, et c'est d&#233;j&#224; bien assez ! (Rendre le roi furieux)</French>
		<German>Hoheit, Ihr verwechselt mich mit Sankt Nikolaus. (K&#246;nig ver&#228;rgern, maximaler Steuersatz steigt)</German>
		<Italian>No, paghiamo gi&#224; le tasse. Dovrebbero bastare quelle! (Fai arrabbiare il re)</Italian>
		<Spanish>No, ya pagamos impuestos. &#161;Con eso basta! (Enojar al rey)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_REFUSE_GOLD_3</Tag>
		<English>No, we already pay taxes. That should be enough! (Anger King)</English>
		<French>Non, nous avons d&#233;j&#224; des imp&#244;ts, et c'est d&#233;j&#224; bien assez ! (Rendre le roi furieux)</French>
		<German>Vielleicht solltet Ihr sparsamer wirtschaften, Hoheit. (K&#246;nig ver&#228;rgern, maximaler Steuersatz steigt)</German>
		<Italian>No, paghiamo gi&#224; le tasse. Dovrebbero bastare quelle! (Fai arrabbiare il re)</Italian>
		<Spanish>No, ya pagamos impuestos. &#161;Con eso basta! (Enojar al rey)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_REFUSE_GOLD_4</Tag>
		<English>No, we already pay taxes. That should be enough! (Anger King)</English>
		<French>Non, nous avons d&#233;j&#224; des imp&#244;ts, et c'est d&#233;j&#224; bien assez ! (Rendre le roi furieux)</French>
		<German>Vielleicht ein andermal. Jetzt nicht. (K&#246;nig ver&#228;rgern, maximaler Steuersatz steigt)</German>
		<Italian>No, paghiamo gi&#224; le tasse. Dovrebbero bastare quelle! (Fai arrabbiare il re)</Italian>
		<Spanish>No, ya pagamos impuestos. &#161;Con eso basta! (Enojar al rey)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_REFUSE_GOLD_5</Tag>
		<English>No, we already pay taxes. That should be enough! (Anger King)</English>
		<French>Non, nous avons d&#233;j&#224; des imp&#244;ts, et c'est d&#233;j&#224; bien assez ! (Rendre le roi furieux)</French>
		<German>Bei allem Respekt, Hoheit - auf keinen Fall! (K&#246;nig ver&#228;rgern, maximaler Steuersatz steigt)</German>
		<Italian>No, paghiamo gi&#224; le tasse. Dovrebbero bastare quelle! (Fai arrabbiare il re)</Italian>
		<Spanish>No, ya pagamos impuestos. &#161;Con eso basta! (Enojar al rey)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ACCEPT_GOLD_1</Tag>
		<English>What a wise decision!</English>
		<French>Sage d&#233;cision !</French>
		<German>Euch sei eine Belohnung gew&#228;hrt. Wir gestatten Euch huldvoll, in die Palastk&#252;che zu gehen und um die Reste des K&#246;niglichen Fr&#252;hst&#252;cks zu bitten.</German>
		<Italian>Saggia decisione!</Italian>
		<Spanish>&#161;Qu&#233; decisi&#243;n tan sabia!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ACCEPT_GOLD_2</Tag>
		<English>What a wise decision!</English>
		<French>Sage d&#233;cision !</French>
		<German>Compliment! Ihr kennt Euren Rang. A propos, Unser Scho&#223;hund hat dort in der Ecke etwas deponiert, was Uns st&#246;rt. Euch sei gestattet, es zu entfernen.</German>
		<Italian>Saggia decisione!</Italian>
		<Spanish>&#161;Qu&#233; decisi&#243;n tan sabia!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ACCEPT_GOLD_3</Tag>
		<English>What a wise decision!</English>
		<French>Sage d&#233;cision !</French>
		<German>Respect! Nehmt dieses Schnupftuch von uns. Es soll in Eurer Familie als Erbst&#252;ck jeweils dem &#228;ltesten Sohne &#252;berreicht werden. Doch wartet! Wir m&#252;ssen uns zun&#228;chst noch einmal schneuzen.</German>
		<Italian>Saggia decisione!</Italian>
		<Spanish>&#161;Qu&#233; decisi&#243;n tan sabia!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ACCEPT_GOLD_4</Tag>
		<English>What a wise decision!</English>
		<French>Sage d&#233;cision !</French>
		<German>Famos. Dass werden Wir Euch so schnell nicht vergessen. Und nun d&#252;rft Ihr euch entfernen, Herr &#228;h ... wie war noch einmal Euer Name?</German>
		<Italian>Saggia decisione!</Italian>
		<Spanish>&#161;Qu&#233; decisi&#243;n tan sabia!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_ACCEPT_GOLD_5</Tag>
		<English>What a wise decision!</English>
		<French>Sage d&#233;cision !</French>
		<German>Wie tugendhaft von Euch. Unsere Gro&#223;nichte wird in der Palastkapelle f&#252;r Euer Seelenheil beten. Und f&#252;r das ihres Goldfisches, der letzte Nacht verstorben ist.</German>
		<Italian>Saggia decisione!</Italian>
		<Spanish>&#161;Qu&#233; decisi&#243;n tan sabia!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_KING_REFUSE_GOLD_1</Tag>
		<English>You defy my request? Are you out of your mind?</English>
		<French>Vous bravez ma demande ? Avez-vous perdu la t&#234;te ?</French>
		<German>Ihr widersetzt Euch einer Forderung der Krone? Was f&#252;r eine Narretei! Welche Hybris! Seid Ihr von Sinnen, Kerl?</German>
		<Italian>Ti opponi alla mia richiesta? Sei impazzito?</Italian>
		<Spanish>&#191;Os&#225;is desobedecer mi petici&#243;n? &#191;Os hab&#233;is vuelto loco?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_ACCEPTED_GOLD_1</Tag>
		<English>Thank you, your Majesty</English>
		<French>Merci, votre majest&#233;.</French>
		<German>Danke, Euer Majest&#228;t.</German>
		<Italian>Grazie, vostra maest&#224;.</Italian>
		<Spanish>Gracias, Majestad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_KING_REFUSED_GOLD_1</Tag>
		<English>Good bye.</English>
		<French>Au revoir.</French>
		<German>Lebt wohl.</German>
		<Italian>Arrivederci.</Italian>
		<Spanish>Adi&#243;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FOUND_CITY_NO_FOOD_1</Tag>
		<English>This site lacks significant food production, so you will have to employ farmers or fishermen to support the population. Are you sure you want to settle here?</English>
		<French>Cet endroit ne produit pas assez de nourriture, et vous devrez employer des fermiers ou des p&#234;cheurs pour subvenir aux besoins de la population. Voulez-vous vraiment vous installer ici ?</French>
		<German>Seid Ihr sicher, Euch hier ansiedeln zu wollen? Wom&#246;glich m&#252;ssten die Siedler an diesem unwirtlichen Ort Hunger leiden. Wollt Ihr wirklich hier eine Stadt gr&#252;nden?</German>
		<Italian>Questa posizione non ha una produzione di cibo rilevante, quindi dovrai usare contadini o pescatori per sostenere la popolazione. Sei sicuro di volerti insediare qui?</Italian>
		<Spanish>Este lugar carece de una producci&#243;n de alimentos importante, as&#237; que tendr&#233;is que usar Agricultores o Pescadores para alimentar a la poblaci&#243;n. &#191;Seguro que quer&#233;is estableceros aqu&#237;?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_FOUND_CITY_NO_FOOD_NO_1</Tag>
		<English>I didn't realize that. Thank you!</English>
		<French>Je ne m'en &#233;tais pas rendu compte. Merci !</French>
		<German>Das habe ich nicht bemerkt. Danke!</German>
		<Italian>Non me n'ero reso conto. Grazie!</Italian>
		<Spanish>No me hab&#237;a dado cuenta. Gracias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_FOUND_CITY_NO_FOOD_YES_1</Tag>
		<English>Food is not everything. I know what I'm doing.</English>
		<French>Il n'y a pas que la nourriture dans la vie. Je sais ce que je fais.</French>
		<German>Nahrung ist nicht alles. Ich wei&#223;, was ich tue.</German>
		<Italian>Il cibo non &#232; tutto. So quello che faccio.</Italian>
		<Spanish>La comida no lo es todo. S&#233; lo que hago.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FOUND_CITY_INLAND_1</Tag>
		<English>This site lacks ocean access. You will have to build Wagon Trains to transfer goods to a port, and from there ship them back to Europe. Are you sure you want to settle here?</English>
		<French>Cet endroit n'offre pas d'acc&#232;s &#224; l'oc&#233;an. Vous devrez construire des chariots pour acheminer les marchandises vers un port avant qu'elles n'embarquent pour l'Europe. Voulez-vous vraiment vous installer ici ?</French>
		<German>Dieser Ort hat keinen direkten Zugang zum Ozean. Ihr werdet Planwagen bauen m&#252;ssen zur Bef&#246;rderung der G&#252;ter an einen Hafen, um sie von da aus nach Europa zu verschiffen. Wollt Ihr Euch wirklich hier ansiedeln?</German>
		<Italian>A questa posizione manca un accesso al mare. Dovrai costruire colonne di carovane per trasportare i beni verso un porto da cui poi inviarli in Europa. Sei sicuro di volerti insediare qui?</Italian>
		<Spanish>Este sitio carece de salida al mar. Tendr&#233;is que construir Caravanas de carromatos para llevar las mercanc&#237;as a un puerto y, all&#237;, embarcarlas a Europa. &#191;Seguro que quer&#233;is estableceros aqu&#237;?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_FOUND_CITY_INLAND_YES_1</Tag>
		<English>Yes, inland lie the riches!</English>
		<French>Oui, les richesses sont dans les terres !</French>
		<German>Ja, im Landesinneren liegt der Reichtum.</German>
		<Italian>S&#236;, le ricchezze sono nell'entroterra!</Italian>
		<Spanish>S&#237;, tierra dentro se encuentran las riquezas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_FOUND_CITY_INLAND_NO_1</Tag>
		<English>You are right, we should settle along the coast.</English>
		<French>Vous avez raison, nous devrions nous installer le long de la c&#244;te.</French>
		<German>Ihr habt Recht, wir sollten uns an der K&#252;ste ansiedeln.</German>
		<Italian>Hai ragione, dovremmo insediarci lungo la costa.</Italian>
		<Spanish>Ten&#233;is raz&#243;n. Mejor ser&#225; colonizar la costa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_FOUND_CITY_BUY_2</Tag>
		<English>We accept your price. (Found Settlement, Buy Land)</English>
		<French>Nous acceptons votre prix. (Fonder une colonie, acheter la terre)</French>
		<German>Wir akzeptieren Euren Preis. (Siedlung gr&#252;nden, Land kaufen)</German>
		<Italian>Accettiamo il vostro prezzo. (Costruisci insediamento, acquista terra)</Italian>
		<Spanish>Aceptamos el precio que ped&#237;s. (Fundar asentamiento, comprar tierra)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_FOUND_CITY_TAKE_2</Tag>
		<English>This land is rightfully ours. (Found Settlement, Anger Natives)</English>
		<French>Cette terre nous appartient de droit. (Fonder une colonie, rendre furieux les indig&#232;nes)</French>
		<German>Dieses Land geh&#246;rt von Rechts wegen uns. (Siedlung gr&#252;nden, Eingeborene ver&#228;rgern)</German>
		<Italian>Questa terra ci appartiene di diritto. (Costruisci insediamento, fai arrabbiare i nativi)</Italian>
		<Spanish>Esta tierra nos pertenece por derecho. (Fundar asentamiento, enojar a los Nativos)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_CITY_BUY_2</Tag>
		<English>That sounds fair. (Buy Land)</English>
		<French>Tr&#232;s bien, cela semble honn&#234;te. (Acheter les terres)</French>
		<German>Das klingt gerecht! (Land kaufen)</German>
		<Italian>That sounds fair. (Buy Land)</Italian>
		<Spanish>That sounds fair. (Buy Land)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_CITY_TAKE_2</Tag>
		<English>This land is rightfully ours. (Anger Natives)</English>
		<French>Ces terres nous appartiennent de plein droit. (irriter les indig&#232;nes)</French>
		<German>Solche Geschichten kann ja jeder erz&#228;hlen. (Land beschlagnahmen)</German>
		<Italian>This land is rightfully ours. (Anger Natives)</Italian>
		<Spanish>This land is rightfully ours. (Anger Natives)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_MERC</Tag>
		<English>Great !</English>
		<French>Parfait !</French>
		<German>Hervorragend, wir k&#246;nnen Eure K&#228;mpfer gut gebrauchen! (S&#246;ldner verpflichten)</German>
		<Italian>Great !</Italian>
		<Spanish>Great !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_MERC_CHEAP</Tag>
		<English>That is too expensive, we give you half of that.</English>
		<French>C'est bien trop cher, nous ne vous donnons que la moiti&#233; de cette somme.</French>
		<German>Das ist viel Gold f&#252;r solche unerfahrenen Burschen. Wir geben euch die H&#228;lfte. (S&#246;ldner zum halben Preis anwerben; 50% Wahrscheinlichkeit f&#252;r Beziehungsmalus von -1)</German>
		<Italian>That is too expensive, we give you half of that</Italian>
		<Spanish>That is too expensive, we give you half of that</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_MERC_CANNOT</Tag>
		<English>We do not have the money, sorry.</English>
		<French>Nous n'avons pas assez d'argent, d&#233;sol&#233;.</French>
		<German>Ein freundliches Angebot! Derzeit aber nicht. (S&#246;ldner nicht rekrutieren)</German>
		<Italian>We do not have the money, sorry.</Italian>
		<Spanish>We do not have the money, sorry.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_NATIVE_SLAVE</Tag>
		<English>Great, we can really use more labour !</English>
		<French>Parfait, nous avons justement besoin de travailleurs !</French>
		<German>Hervorragend, wir k&#246;nnen weitere Arbeiter gut gebrauchen ! (Sklaven kaufen)</German>
		<Italian>Great, we can really use more labour !</Italian>
		<Spanish>Great, we can really use more labour !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_NATIVE_SLAVE_CANNOT</Tag>
		<English>We do not have the money, sorry.</English>
		<French>Nous n'avons pas assez d'argent, d&#233;sol&#233;.</French>
		<German>Ein gutes Angebot! Derzeit aber nicht. (Sklaven nicht rekrutieren)</German>
		<Italian>We do not have the money, sorry.</Italian>
		<Spanish>We do not have the money, sorry.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_AFRICAN_SLAVES</Tag>
		<English>A very generous proposal which we will thankfully accept, your Majesty. More labour is always needed.</English>
		<French>Une offre tr&#232;s g&#233;n&#233;reuse que nous acceptons avec joie, votre Majest&#233;. De nouveaux travailleurs sont toujours n&#233;cessaires.</French>
		<German>Hervorragend, wir k&#246;nnen weitere Arbeiter gut gebrauchen, Eure Majest&#228;t ! (Sklaven kaufen)</German>
		<Italian>A very generous proposal which we will thankfully accept, your Majesty. More labour is always needed.</Italian>
		<Spanish>A very generous proposal which we will thankfully accept, your Majesty. More labour is always needed.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_AFRICAN_SLAVES_CANNOT</Tag>
		<English>We are sorry, your Majesty but we can simply not afford currently.</English>
		<French>Nous sommes d&#233;sol&#233;, votre Majest&#233;, mais nous ne pouvons pas nous le permettre en ce moment.</French>
		<German>Wir bedauern das Gold hierf&#252;r derzeit nicht aufbringen zu k&#246;nnen, Eure Majest&#228;t.</German>
		<Italian>We are sorry, your Majesty but we can simply not afford currently.</Italian>
		<Spanish>We are sorry, your Majesty but we can simply not afford currently.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_PRISONS</Tag>
		<English>This is a brilliant idea and a very generous offer, your Majesty !</English>
		<French>C'est une id&#233;e particuli&#232;rement brillante et une offre tr&#232;s g&#233;n&#233;reuse, votre Majest&#233; !</French>
		<German>Dies ist eine brilliante Idee und ein sehr gro&#223;z&#252;giges Angebot, Eure Majest&#228;t !</German>
		<Italian>This is a brilliant idea and a very generous offer, your Majesty !</Italian>
		<Spanish>This is a brilliant idea and a very generous offer, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_PRISONS_CANT_AFFORD</Tag>
		<English>We are sorry, your Majesty but we can simply not afford currently.</English>
		<French>Nous sommes d&#233;sol&#233;, votre Majest&#233;, mais nous ne pouvons pas nous le permettre en ce moment.</French>
		<German>Wir bedauern das Gold hierf&#252;r derzeit nicht aufbringen zu k&#246;nnen, Eure Majest&#228;t.</German>
		<Italian>We are sorry, your Majesty but we can simply not afford currently.</Italian>
		<Spanish>We are sorry, your Majesty but we can simply not afford currently.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_NOBLE</Tag>
		<English>We will pay his demand and take care of him for you, your Majesty !</English>
		<French>Nous paierons pour sa prise en charge, votre Majest&#233; !</French>
		<German>Wir werden seine Passage bezahlen und ihn in unsere Obhut nehmen, Eure Majest&#228;t!</German>
		<Italian>We will pay his demand and take care of him for you, your Majesty !</Italian>
		<Spanish>We will pay his demand and take care of him for you, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_NOBLE_CANT_AFFORD</Tag>
		<English>We are sorry, your Majesty but we can simply not afford currently.</English>
		<French>Nous sommes d&#233;sol&#233;, votre Majest&#233;, mais nous ne pouvons pas nous le permettre en ce moment.</French>
		<German>Wir bedauern das Gold hierf&#252;r derzeit nicht aufbringen zu k&#246;nnen, Eure Majest&#228;t.</German>
		<Italian>We are sorry, your Majesty but we can simply not afford currently.</Italian>
		<Spanish>We are sorry, your Majesty but we can simply not afford currently.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_BISHOP</Tag>
		<English>We thankfully accept the offer of our Mother Church, Your Holiness.</English>
		<French>Nous acceptons l'offre g&#233;n&#233;reuse de notre noble &#233;glise, votre Saintet&#233;.</French>
		<German>Wir nehmen das Angebot der Heiligen Mutter Kirche dankbar an, Euer Eminenz.</German>
		<Italian>We thankfully accept the offer of our Mother Church, Your Holiness.</Italian>
		<Spanish>We thankfully accept the offer of our Mother Church, Your Holiness.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_BISHOP_CANT_AFFORD</Tag>
		<English>We are sorry, your Majesty but we can simply not afford currently.</English>
		<French>Nous sommes d&#233;sol&#233;, votre Saintet&#233;, mais nous ne pouvons pas nous le permettre en ce moment.</French>
		<German>Wir bedauern das Gold hierf&#252;r derzeit nicht aufbringen zu k&#246;nnen, Eure Majest&#228;t.</German>
		<Italian>We are sorry, your Majesty but we can simply not afford currently.</Italian>
		<Spanish>We are sorry, your Majesty but we can simply not afford currently.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_PAY_CHURCH_DEMAND</Tag>
		<English>Of course we will help our Mother Church and our fellow christians, Your Holiness.</English>
		<French>Bien s&#251;r que nous aiderons notre noble &#233;glise et ses fid&#232;les chr&#233;tiens, votre Saintet&#233;.</French>
		<German>Wir spenden gerne f&#252;r den guten Zweck, Eure Heiligkeit.</German>
		<Italian>Of course we will help our Mother Church and our fellow christians, Your Holiness.</Italian>
		<Spanish>Of course we will help our Mother Church and our fellow christians, Your Holiness.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_REFUSE_CHURCH_DEMAND</Tag>
		<English>We are sorry, Your Holiness but we can simply not afford currently.</English>
		<French>Nous sommes d&#233;sol&#233;, votre Saintet&#233;, mais nous ne pouvons pas nous le permettre en ce moment.</French>
		<German>Wir bedauern das Gold hierf&#252;r derzeit nicht aufbringen zu k&#246;nnen, Eure Heiligkeit.</German>
		<Italian>We are sorry, Your Holiness but we can simply not afford currently.</Italian>
		<Spanish>We are sorry, Your Holiness but we can simply not afford currently.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_REQUEST_CHURCH_FAVOUR</Tag>
		<English>We would like to request a favour from our Mother Church, Your Holiness.</English>
		<French>Nous aimerions demander une faveur &#224; notre noble &#233;glise, votre Saintet&#233;.</French>
		<German>Wir m&#246;chten die Heilige Mutter Kirche um eine Gunst bitten, Eure Heiligkeit.</German>
		<Italian>We would like to request a favour from our Mother Church, Your Holiness.</Italian>
		<Spanish>We would like to request a favour from our Mother Church, Your Holiness.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHURCH_FAVOUR_KING</Tag>
		<English>Could you please speak to our King in our favour.</English>
		<French>Pourriez-vous parler au Roi en notre faveur ?</French>
		<German>K&#246;nntet Ihr bitte bei unserem K&#246;nig f&#252;r unsere Sache sprechen.</German>
		<Italian>Could you please speak to our King in our favour.</Italian>
		<Spanish>Could you please speak to our King in our favour.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHURCH_FAVOUR_EUROPEAN</Tag>
		<English>Could you please speak to %s1 in our favour.</English>
		<French>Pourriez-vous vous rapprocher de son Altesse, %s1, et parlez en notre faveur ?</French>
		<German>K&#246;nntet Ihr bitte bei %s1 f&#252;r unsere Sache sprechen.</German>
		<Italian>Could you please speak to %s1 in our favour.</Italian>
		<Spanish>Could you please speak to %s1 in our favour.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHURCH_FAVOUR_FOUNDING_FATHERS</Tag>
		<English>Could you please speak in our favour to famous people that could join our Congress.</English>
		<French>Pourriez-vous parler en notre faveur &#224; de nobles hommes qui pourraient rejoindre notre congr&#232;s ?</French>
		<German>K&#246;nntet Ihr bitte bei bekannten Pers&#246;nlichkeiten ein gutes Wort einlegen, damit sie unserem Kongress beitreten.</German>
		<Italian>Could you please speak in our favour to famous people that could join our Congress.</Italian>
		<Spanish>Could you please speak in our favour to famous people that could join our Congress.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHURCH_SPOKE_FAVOUR_KING</Tag>
		<English>The Church has spoken in your favour to your King.</English>
		<French>L'&#233;glise a parl&#233; en votre faveur &#224; votre Roi.</French>
		<German>Die Kirche hat in eurer Sache mit eurem K&#246;nig gesprochen.</German>
		<Italian>The Church has spoken in your favour to your King.</Italian>
		<Spanish>The Church has spoken in your favour to your King.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHURCH_SPOKE_FAVOUR_EUROPEAN</Tag>
		<English>The Church has spoken in your favour to %s1.</English>
		<French>L'&#233;glise lui a parl&#233; en votre faveur.</French>
		<German>Die Kirche hat in eurer Sache mit %s1 gesprochen.</German>
		<Italian>The Church has spoken in your favour to %s1.</Italian>
		<Spanish>The Church has spoken in your favour to %s1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NOT_ACQUIRE_SMUGGLERS</Tag>
		<English>We will hunt down these criminals in your name, your Majesty !</English>
		<French>Nous chasserons ces criminels en votre nom, votre Majest&#233; !</French>
		<German>Wir werden diese Verbrecher zur Strecke bringen, Eure Majest&#228;t !</German>
		<Italian>We will hunt down these criminals in your name, your Majesty !</Italian>
		<Spanish>We will hunt down these criminals in your name, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_SMUGGLERS</Tag>
		<English>Thank you for this hint, ehm warning, your Majesty. We will react accordingly. (Hire smugglers)</English>
		<French>Nous vous remercions pour ce conseil... enfin cette alerte, votre Majest&#233;. Nous agirons en cons&#233;quences (engager des contrebandiers)</French>
		<German>Vielen Dank f&#252;r diesen Hinweis, &#228;hm diese Warnung, Eure Majest&#228;t. Wir werden uns umgehend darum k&#252;mmern. (Schmuggler anheuern)</German>
		<Italian>Thank you for this hint, ehm warning, your Majesty. We will react accordingly. (Hire smugglers)</Italian>
		<Spanish>Thank you for this hint, ehm warning, your Majesty. We will react accordingly. (Hire smugglers)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_PIRATES</Tag>
		<English>We will give them letters of marque and let them fight in your name, your Majesty !</English>
		<French>Nous allons leur donner des lettres de marque et les laisser se battre en votre nom, votre Majest&#233; !</French>
		<German>Wir werden ihnen Kaperbriefe geben und sie in Namen Eurer Majest&#228;t k&#228;mpfen lassen!</German>
		<Italian>We will give them letters of marque and let them fight in your name, your Majesty !</Italian>
		<Spanish>We will give them letters of marque and let them fight in your name, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_BRIBE_PIRATES</Tag>
		<English>We will bribe them to leave our ships in peace, your Majesty !</English>
		<French>Nous allons les soudoyer pour laisser nos navires en paix, votre Majest&#233; !</French>
		<German>Wir werden sie bestechen, damit sie unsere Schiffe in Ruhe lassen, Eure Majest&#228;t !</German>
		<Italian>We will bribe them to leave our ships in peace, your Majesty !</Italian>
		<Spanish>We will bribe them to leave our ships in peace, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NOT_ACQUIRE_PIRATES</Tag>
		<English>We will hunt down these criminals in your name, your Majesty !</English>
		<French>Nous chasserons ces criminels jusqu'au dernier, votre Majest&#233; !</French>
		<German>Wir werden diese Verbrecher zur Strecke bringen, Eure Majest&#228;t !</German>
		<Italian>We will hunt down these criminals in your name, your Majesty !</Italian>
		<Spanish>We will hunt down these criminals in your name, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_CONTINENTAL_GUARD</Tag>
		<English>We thankfully accept your generous offer, your Majesty !</English>
		<French>Nous acceptons votre offre avec joie, votre Majest&#233; !</French>
		<German>Wir nehmen euer Angebot dankend an, Eure Majest&#228;t !</German>
		<Italian>We thankfully accept your generous offer, your Majesty !</Italian>
		<Spanish>We thankfully accept your generous offer, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NOT_ACQUIRE_CONTINENTAL_GUARD</Tag>
		<English>We currently cannot afford, your Majesty !</English>
		<French>Nous ne pouvons pas nous le permettre en ce moment, votre Majest&#233; !</French>
		<German>Wir k&#246;nnen uns dies leider nicht leisten, Eure Majest&#228;t !</German>
		<Italian>We currently cannot afford, your Majesty !</Italian>
		<Spanish>We currently cannot afford, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_MORTAR</Tag>
		<English>We thankfully accept your generous offer, your Majesty !</English>
		<French>Nous acceptons votre offre avec joie, votre Majest&#233; !</French>
		<German>Wir nehmen euer Angebot dankend an, Eure Majest&#228;t !</German>
		<Italian>We thankfully accept your generous offer, your Majesty !</Italian>
		<Spanish>We thankfully accept your generous offer, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NOT_ACQUIRE_MORTAR</Tag>
		<English>We currently cannot afford, your Majesty !</English>
		<French>Nous ne pouvons pas nous le permettre en ce moment, votre Majest&#233; !</French>
		<German>Wir k&#246;nnen uns dies leider nicht leisten, Eure Majest&#228;t !</German>
		<Italian>We currently cannot afford, your Majesty !</Italian>
		<Spanish>We currently cannot afford, your Majesty !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_RANGERS</Tag>
		<English>What a brilliant idea your Majesty ! (Train Rangers)</English>
		<French>Quelle id&#233;e brillante votre Majest&#233; ! (entra&#238;ner des gardes-forestiers)</French>
		<German>Dies ist eine brilliante Idee Eure Majest&#228;t ! (Ranger Ausbilden)</German>
		<Italian>What a brilliant idea your Majesty ! (Train Rangers)</Italian>
		<Spanish>What a brilliant idea your Majesty ! (Train Rangers)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NOT_ACQUIRE_RANGERS</Tag>
		<English>Your Majesty, I assure you, the inland colonies are well protected already.</English>
		<French>Votre Majest&#233;, je vous en assure, nos colonies int&#233;rieures sont d&#233;j&#224; bien prot&#233;g&#233;es.</French>
		<German>Eure Majest&#228;t, Ich versichere Euch, dass die Kolonien ausreichend gesch&#252;tzt sind. Wir ben&#246;tigen keine weiteren Truppen.</German>
		<Italian>Your Majesty, I assure you, the inland colonies are well protected already.</Italian>
		<Spanish>Your Majesty, I assure you, the inland colonies are well protected already.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_ACQUIRE_CONQUISTADORS</Tag>
		<English>We will welcome these brave fighters in the name of christianity, your Majesty ! (Hire Conquistadors)</English>
		<French>Nous accueillons ses combattants courageux au nom de la Chr&#233;tient&#233;, votre Majest&#233; ! (engager des conquistadors)</French>
		<German>Im Namen des Herrn hei&#223;en wir diese tapferen K&#228;mpfer bei uns willkommen, Eure Majest&#228;t ! (Konquistadoren anwerben)</German>
		<Italian>We will welcome these brave fighters in the name of christianity, your Majesty ! (Hire Conquistadors)</Italian>
		<Spanish>We will welcome these brave fighters in the name of christianity, your Majesty ! (Hire Conquistadors)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NOT_ACQUIRE_CONQUISTADORS</Tag>
		<English>Your Majesty, currently we cannot afford these mercenaries.</English>
		<French>Votre Majest&#233;, nous ne pouvons malheureusement pas nous offrir ces mercenaires pour le moment.</French>
		<German>Eure Majest&#228;t, wir k&#246;nnen uns diese S&#246;ldner bedauerlicherweise derzeit nicht leisten.</German>
		<Italian>Your Majesty, currently we cannot afford these mercenaries.</Italian>
		<Spanish>Your Majesty, currently we cannot afford these mercenaries.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_REV_NEED_LAND</Tag>
		<English>Great ! We would need land forces.</English>
		<French>Parfait ! Nous avons besoin de nouvelles forces terrestres.</French>
		<German>Dankt eurem Herrscher und richtet ihm aus, dass wir Streitkr&#228;fte an Land gebrauchen k&#246;nnen. (Landeinheiten bekommen)</German>
		<Italian>Great ! We would need land forces.</Italian>
		<Spanish>Great ! We would need land forces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_REV_NEED_SEA</Tag>
		<English>Great ! We would need sea forces.</English>
		<French>Parfait ! Nous avons besoin de nouvelles forces maritimes.</French>
		<German>Dankt eurem Herrscher und richtet ihm aus, dass wir Streitkr&#228;fte zur See gebrauchen k&#246;nnen. (Seeeinheiten bekommen)</German>
		<Italian>Great ! We would need sea forces.</Italian>
		<Spanish>Great ! We would need sea forces.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_EUROPE_WAR_YES</Tag>
		<English>Of course, Mylord.</English>
		<French>Bien entendu, Monseigneur</French>
		<German>Wie Ihr beliebt, Majest&#228;t! (Krieg erkl&#228;ren, maximaler Steuersatz sinkt)</German>
		<Italian>Of course, Mylord.</Italian>
		<Spanish>Of course, Mylord.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_EUROPE_WAR_YES_BUT</Tag>
		<English>Of course, Mylord, but we would need more troops.</English>
		<French>Bien entendu, Monseigneur, mais nous aurions besoin de troupes suppl&#233;mentaires.</French>
		<German>Grunds&#228;tzlich gerne, Hoheit. Wenn Ihr uns dabei unterst&#252;tzt. (Krieg erkl&#228;ren, Truppen bekommen)</German>
		<Italian>Of course, Mylord, but we would need more troops.</Italian>
		<Spanish>Of course, Mylord, but we would need more troops.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_EUROPE_WAR_NO</Tag>
		<English>Sorry, we cannot do that.</English>
		<French>D&#233;sol&#233;, nous ne pouvons pas faire cela.</French>
		<German>Ich bedauere. Das erscheint uns derzeit nicht angebracht. (Beziehung zur anderen Nation verbessert sich, maximaler Steuersatz steigt)</German>
		<Italian>Sorry, we cannot do that.</Italian>
		<Spanish>Sorry, we cannot do that.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_EUROPE_PEACE_YES</Tag>
		<English>Of course, Mylord.</English>
		<French>Bien entendu, Monseigneur</French>
		<German>Wie Ihr beliebt, Majest&#228;t! (Krieg wird beendet, Diplomaten werden entsendet)</German>
		<Italian>Of course, Mylord.</Italian>
		<Spanish>Of course, Mylord.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_EUROPE_PEACE_NO</Tag>
		<English>Sorry, we cannot do that.</English>
		<French>D&#233;sol&#233;, nous ne pouvons pas faire cela.</French>
		<German>Ich bedauere. Das erscheint uns derzeit nicht angebracht. (K&#246;nig entt&#228;uscht)</German>
		<Italian>Sorry, we cannot do that.</Italian>
		<Spanish>Sorry, we cannot do that.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_FOUND_CITY_CANCEL_2</Tag>
		<English>Let me think about it. (Do not Found Settlement)</English>
		<French>Laissez-moi y r&#233;fl&#233;chir. (Ne pas fonder de colonie)</French>
		<German>Lasst mich das &#252;berdenken. (Keine Siedlung gr&#252;nden)</German>
		<Italian>Fammici pensare. (Non costruire l'insediamento)</Italian>
		<Spanish>Dejad que lo piense. (No fundar asentamiento)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_PACAL_1</Tag>
		<English>Welcome to my palace, stranger. I am [OUR_NAME] of the mighty [OUR_CIV_ADJ] Empire. Let us discuss the movements of the stars under the enjoyment of some maize bread.</English>
		<French>Bonjour. Je suis [OUR_NAME], chef et protecteur des [OUR_CIV_ADJ:3]. Je vous consid&#232;re comme mon ami. Il va de votre int&#233;r&#234;t que je ne change jamais d'opinion.</French>
		<German>Ich kenne Euch nicht, und ich bin mir auch nicht sicher, ob ich Euch kennenlernen m&#246;chte. Ich bin [OUR_NAME], Herrscher der [OUR_CIV_ADJ:2]. Der Ruhm meines Volkes ist mittlerweile nur noch eine Legende. Fremde Krieger haben unsere St&#228;dte zerst&#246;rt, unsere Kinder gestohlen und unsere T&#246;chter gesch&#228;ndet. Fremde Krieger wie Ihr einer seid.</German>
		<Italian>Salve. Mi chiamo [OUR_NAME], capo e protettore del popolo [OUR_CIV_ADJ]. Ti considero un amico. &#200; nel tuo migliore interesse che io non cambi mai idea.</Italian>
		<Spanish>Hola. Soy [OUR_NAME], jefe y protector del pueblo [OUR_CIV_ADJ:1]. Os considero mis amigos. Y m&#225;s os vale que nunca cambie de opini&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_PACAL_1</Tag>
		<English>I don't have time to waste on uncouth criminals, [CT_NAME]. Go back to where you belong.</English>
		<French>Ecoutez, je suis tr&#232;s occup&#233;. Pourquoi n'iriez-vous pas faire quelques p&#226;t&#233;s de sable ?</French>
		<German>Ich bin sehr besch&#228;ftigt. Kommt ein anderes Mal wieder.</German>
		<Italian>Senti, sono molto occupato. Perch&#233; non prendi i bambini e te ne torni al circolo?</Italian>
		<Spanish>Mirad, estoy muy ocupado. &#191;Por qu&#233; no os llev&#225;is a los ni&#241;os y os volv&#233;is al club?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_PACAL_1</Tag>
		<English>May the gods strike me with lightning the day I make peace with you, [CT_NAME]!</English>
		<French>La paix ? Il ne pourra y avoir de paix que lorsque vous vous serez rendu !</French>
		<German>Frieden? Ihr kommt mit offenen H&#228;nden, doch Ihr habt Schwei&#223; auf der Stirn. Ich traue Euch nicht.</German>
		<Italian>Pace? Ci sar&#224; la pace quando ti arrenderai!</Italian>
		<Spanish>&#191;Paz? &#161;La tendremos cuando os rind&#225;is!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_PACAL_1</Tag>
		<English>If it isn't my good friend [CT_NAME]! What brought you to the mighty [OUR_CIV_ADJ] Empire?</English>
		<French>C'est bon de parler &#224; quelqu'un qui comprend l'importance de l'action. Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>Betretet meinen Palast und lasst Euch erfrischen.</German>
		<Italian>&#200; bello parlare con una persona che capisce l'importanza dell'azione. Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Es bueno hablar con alguien que entiende la importancia de los actos. Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_PACAL_1</Tag>
		<English>Alright, get on with it. How do you intend to offend the gods today, [CT_NAME]?</English>
		<French>C'est bon de parler &#224; quelqu'un qui comprend l'importance de l'action. Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>Ich kenne Euresgleichen. Eure liebreizenden Worte bet&#246;ren. Doch in Euren Augen glitzern Bosheit und Gier.</German>
		<Italian>&#200; bello parlare con una persona che capisce l'importanza dell'azione. Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Es bueno hablar con alguien que entiende la importancia de los actos. Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_PACAL_1</Tag>
		<English>The [OUR_EMPIRE] are in dire need, please help us.</English>
		<French>Les [OUR_EMPIRE] sont en grand d&#233;sarroi.  Je vous en prie, aidez-nous.</French>
		<German>Mein Volk besitzt Ruhm, aber keinen Reichtum. Eine Gelegenheit f&#252;r Euch, Tugend und Gro&#223;z&#252;gigkeit zu zeigen.</German>
		<Italian>Abbiamo urgente bisogno, per favore aiutaci.</Italian>
		<Spanish>El [OUR_EMPIRE] tiene una terrible necesidad. Ayudadnos, por favor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_PACAL_1</Tag>
		<English>Did you forget it is my colony's birthday? That's OK. As a gift, you could just give us what we ask for.</English>
		<French>Vous aviez oubli&#233; que c'&#233;tait l'anniversaire de ma colonie? Ce n'est rien. Offrez-nous ce que nous voulons en cadeau.</French>
		<German>Willkommen. Nehmt einen Schluck Quellwasser und diese Kette anmutig geformter Muschelschalen. Und jetzt gebt mir Euer Geschenk.</German>
		<Italian>Ti sei dimenticato dell'anniversario della mia colonia? Non ti preoccupare. Come dono potresti darci quello che chiediamo.</Italian>
		<Spanish>&#191;Hab&#233;is olvidado que es el aniversario de mi colonia? Bueno, no pasa nada. Como regalo nos podr&#237;ais dar lo que os pedimos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_PACAL_1</Tag>
		<English>You are not in a position to negotiate. Give my people what they want.</English>
		<French>Vous n'&#234;tes pas en position de n&#233;gocier. Donnez &#224; mon peuple ce qu'il veut.</French>
		<German>Verschwindet. Und kommt erst wieder, wenn Ihr Euch mir unterwerfen wollt, Unw&#252;rdiger.</German>
		<Italian>Non sei nelle condizioni di negoziare. Dai al mio popolo ci&#242; che chiede.</Italian>
		<Spanish>No est&#225;is en posici&#243;n de negociar. Dadle a mi pueblo lo que quiere.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_DE_SA_1</Tag>
		<English>Hello. I am Fidalgo [OUR_NAME], governor-general of the [OUR_EMPIRE]. Let us conclude a peace treaty, and discuss how we'll divide this world among our peoples.</English>
		<French>Bonjour, mon ami. Je m'appelle [OUR_NAME], mais vous pouvez m'appeler Martim. Evitez simplement de m'appeler trop tard pour d&#238;ner.</French>
		<German>Bom dia! Wohin des Weges, mein Herr? Ihr habt Euch wohl verlaufen. Dieser Teil der Neuen Welt geh&#246;rt mir, [OUR_NAME], und meinem Herrn, dem gottesf&#252;rchtigen K&#246;nig meiner Heimat Portugal. Der Rest der Neuen Welt steht uns im &#252;brigen auch zu. Erkennt unseren Anspruch an, und ich werde Euch als meinen Gast hier dulden.</German>
		<Italian>Salve, amico. Il mio nome &#232; [OUR_NAME], ma puoi chiamarmi Martim. Basta che non mi chiami troppo tardi per la cena. </Italian>
		<Spanish>Hola, amigo. Soy [OUR_NAME], pero pod&#233;is llamarme Martim. Pero no me llam&#233;is tarde para la cena. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_DE_SA_1</Tag>
		<English>Do I look like I'm in the mood for a conversation?</English>
		<French>Ecoutez, je suis tr&#232;s occup&#233;. Pourquoi n'iriez-vous pas faire quelques p&#226;t&#233;s de sable ?</French>
		<German>Ich bedaure, ich habe keine Zeit. Keine Zeit f&#252;r Euresgleichen.</German>
		<Italian>Senti, sono molto occupato. Perch&#233; non prendi i bambini e te ne torni al circolo?</Italian>
		<Spanish>Mirad, estoy muy ocupado. &#191;Por qu&#233; no os llev&#225;is a los ni&#241;os y os volv&#233;is al club?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_DE_SA_1</Tag>
		<English>Peace? There will be peace when you surrender!</English>
		<French>La paix ? Il ne pourra y avoir de paix que lorsque vous vous serez rendu !</French>
		<German>Ihr bietet mir Frieden? Bietet mir lieber Gold, Edelsteine, Silber, Rum, Kaffee und Sklaven an. Danach k&#246;nnen wir dar&#252;ber reden, ob es mir wert ist, Euch zu verschonen.</German>
		<Italian>Pace? Ci sar&#224; la pace quando ti arrenderai!</Italian>
		<Spanish>&#191;Paz? &#161;La tendremos cuando os rind&#225;is!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_DE_SA_1</Tag>
		<English>It is good to talk to a person that understands the importance of action. Let us discuss how we can strengthen our colonies.</English>
		<French>C'est bon de parler &#224; quelqu'un qui comprend l'importance de l'action. Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>Seid mein Gast, [CT_NAME]. Beweist Gottesfurcht, indem Ihr dem Vertreter des Himmlischen Herrn in diesem Teil der Welt Gehorsam erweist. Also mir.</German>
		<Italian>&#200; bello parlare con una persona che capisce l'importanza dell'azione. Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Es bueno hablar con alguien que entiende la importancia de los actos. Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_DE_SA_1</Tag>
		<English>Let us discuss how we can strengthen our colonies.</English>
		<French>Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>&#220;berlegt, [CT_NAME], wann habt Ihr das letzte Mal die Beichte abgelegt? Ihr solltet dies rasch wieder tun. Denn wom&#246;glich tretet Ihr bald vor den Himmlischen Richter.</German>
		<Italian>Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_DE_SA_1</Tag>
		<English>The [OUR_EMPIRE] are in dire need, please help us.</English>
		<French>Les [OUR_EMPIRE] sont en grand d&#233;sarroi.  Je vous en prie, aidez-nous.</French>
		<German>Das Schicksal hat es mit mir bislang nicht gut gewollt in diesem Teil der Welt. Zeigt Euch barmherzig, Gott wird es Euch vergelten.</German>
		<Italian>Abbiamo urgente bisogno, per favore aiutaci.</Italian>
		<Spanish>El [OUR_EMPIRE] tiene una terrible necesidad. Ayudadnos, por favor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_DE_SA_1</Tag>
		<English>Did you forget it is my colony's birthday? That's OK. As a gift, you could just give us what we ask for.</English>
		<French>Vous aviez oubli&#233; que c'&#233;tait l'anniversaire de ma colonie? Ce n'est rien. Offrez-nous ce que nous voulons en cadeau.</French>
		<German>Ich gr&#252;&#223;e Euch, Gouverneur. Was steht Euch im Sinn? Wollt Ihr mir ein Geschenk &#252;berreichen?</German>
		<Italian>Ti sei dimenticato dell'anniversario della mia colonia? Non ti preoccupare. Come dono potresti darci quello che chiediamo.</Italian>
		<Spanish>&#191;Hab&#233;is olvidado que es el aniversario de mi colonia? Bueno, no pasa nada. Como regalo nos podr&#237;ais dar lo que os pedimos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_DE_SA_1</Tag>
		<English>You are not in a position to negotiate. Give my people what they want.</English>
		<French>Vous n'&#234;tes pas en position de n&#233;gocier. Donnez &#224; mon peuple ce qu'il veut.</French>
		<German>Ihr gebt ein j&#228;mmerliches Bild ab. Verschwindet. Kommt wieder, wenn Ihr Euch mir unterwerfen wollt.</German>
		<Italian>Non sei nelle condizioni di negoziare. Dai al mio popolo ci&#242; che chiede.</Italian>
		<Spanish>No est&#225;is en posici&#243;n de negociar. Dadle a mi pueblo lo que quiere.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_SOUSA_1</Tag>
		<English>Hello, friend. My name is [OUR_NAME]. After exploring so many new horizons, it is a welcome surprise to meet an old friend. Let us exchange our knowledge of this amazing new world, and the mysterious inhabitants with their grand treasures.</English>
		<French>Bonjour, mon ami. Je m'appelle [OUR_NAME], mais vous pouvez m'appeler Martim. Evitez simplement de m'appeler trop tard pour d&#238;ner.</French>
		<German>Bom dia. Ich entbiete Euch meinen Gru&#223;, werter Herr. Ich bin [OUR_NAME], der Gouverneur der hiesigen Besitzungen meines Herrn, des frommen K&#246;nigs von Portugal. Senkt Eure Waffen. Von mir und meinen M&#228;nnern habt Ihr nichts zu bef&#252;rchten. Wir haben schon genug Sklaven.</German>
		<Italian>Salve, amico. Il mio nome &#232; [OUR_NAME], ma puoi chiamarmi Martim. Basta che non mi chiami troppo tardi per la cena. </Italian>
		<Spanish>Hola, amigo. Soy [OUR_NAME], pero pod&#233;is llamarme Martim. Pero no me llam&#233;is tarde para la cena. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_SOUSA_1</Tag>
		<English>You are exceptionally uninteresting. Even killing you is boring, but unfortunately necessary. Speaking with you isn't, though.</English>
		<French>Je vais maintenant vous d&#233;montrer mes talents de strat&#232;ge en vous ignorant totalement.</French>
		<German>Sieh an, der Herr Gernegro&#223;! Mit seinem kleinen Kolonialreich, seiner kleinen Armee und seiner Kleinm&#252;tigkeit. Kommt wieder, wenn Ihr erwachsen geworden seid!</German>
		<Italian>Ora user&#242; la mia incredibile conoscenza della tattica per ignorarti. </Italian>
		<Spanish>Ahora utilizar&#233; mi astuto conocimiento de la t&#225;ctica para hacer caso omiso de vos. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_SOUSA_1</Tag>
		<English>Why do you want to delay your inevitable demise? You know your subjects are much better off under [OUR_CIV_ADJ] administration.</English>
		<French>Je savais que vous finiriez par me supplier de faire la paix, mais il n'y aura aucune paix avant votre capitulation.</French>
		<German>In der Tat, Ihr seid gut beraten, um einen ehrenvollen Frieden zu bitten. Doch ich bin noch nicht bereit, ihn Euch zu gew&#228;hren.</German>
		<Italian>Sapevo che mi avresti pregato di stipulare una pace, alla fine, ma non ci sar&#224; pace fino alla tua resa.</Italian>
		<Spanish>Sab&#237;a que, tarde o temprano, suplicar&#237;ais la paz. Pero no habr&#225; paz hasta que os rind&#225;is.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_SOUSA_1</Tag>
		<English>Welcome to the dominions of the [OUR_EMPIRE]. What do you want to discuss with me?</English>
		<French>Enfin un adversaire &#224; ma mesure ! Que peuvent faire les [OUR_EMPIRE] pour vous ?</French>
		<German>Nehmt Platz auf der Veranda meiner Plantage. Darf ich Euch eine Erfrischung anbieten? Ein Glas Rum? Eine Tasse Kaffee? Eine junge Sklavin?</German>
		<Italian>Finalmente parlo con un degno avversario. Cosa pu&#242; fare [OUR_EMPIRE] per te?</Italian>
		<Spanish>Por fin consigo hablar con un adversario digno. &#191;Qu&#233; puede hacer el [OUR_EMPIRE] por vos?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_SOUSA_1</Tag>
		<English>You lack the guile to trick me. Be warned I will not react well to deceit. </English>
		<French>Vous n'&#234;tes pas assez rus&#233; pour me duper. Soyez s&#251;r que je r&#233;agirai tr&#232;s mal &#224; toute trahison.</French>
		<German>Ihr beeindruckt mich. Doch, doch, keine falsche Bescheidenheit! Diese Verschlagenheit, diese Raffinesse - Ihr erinnert mich an einen Muselmanen.</German>
		<Italian>Non sei abbastanza furbo per fregarmi. Attento: non reagisco bene agli inganni. </Italian>
		<Spanish>Os falta astucia para enga&#241;arme. Os lo advierto: las triqui&#241;uelas no son de mi agrado. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_SOUSA_1</Tag>
		<English>The simplest strategy is for me to ask you for what we need and hope your good will wins out. </English>
		<French>Le plus simple serait de vous demander de nous aider en esp&#233;rant que votre bonne volont&#233; fera le reste.</French>
		<German>Bitte schlagt mir eine respektvoll vorgetragene Bitte nicht ab.</German>
		<Italian>La strategia pi&#249; semplice per me &#232; chiederti quello che ci serve e sperare nella tua buona volont&#224;. </Italian>
		<Spanish>La estrategia m&#225;s sencilla para m&#237; es pediros lo que necesitamos y rezar porque vuestra buena voluntad se imponga. </Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_SOUSA_1</Tag>
		<English>Our armies are evenly matched, but I believe in a battle I would win out. So that this does not occur I ask you to meet our demands.</English>
		<French>Nos arm&#233;es sont de force &#233;gale, mais je crois que nous gagnerions en cas de guerre. Si vous voulez &#233;viter cela, veuillez acc&#233;der &#224; nos demandes.</French>
		<German>Ihr seid ein ebenb&#252;rtiger Gegner, Gouverneur! Wir sollten uns die H&#228;nde reichen.</German>
		<Italian>I nostri eserciti si equivalgono, ma sono sicuro che in una battaglia vincerei io. Affinch&#233; ci&#242; non accada, ti chiedo di soddisfare le nostre richieste.</Italian>
		<Spanish>Nuestros ej&#233;rcitos est&#225;n a la par, aunque creo que yo ganar&#237;a si lucharan. As&#237; que, para que esto no ocurra, os pido que satisfag&#225;is mis exigencias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_SOUSA_1</Tag>
		<English>You are outgunned and outclassed. I suggest you give me what I demand.</English>
		<French>Vous &#234;tes inf&#233;rieurs en nombre et en armes. Je vous sugg&#232;re de me donner ce que je veux.</French>
		<German>Ihr wisst, Ihr seid uns unterlegen. Ich schlage vor, Ihr gebt mir, was ich verlange.</German>
		<Italian>Ti supero in classe ed equipaggiamento. Ti suggerisco di darmi quello che voglio.</Italian>
		<Spanish>Os superamos en armas y en hombres. Os sugiero que nos deis lo que exijo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_LEADER_ORKEKE_1</Tag>
		<English>Welcome, pale stranger, to the hunting grounds of the [OUR_CIV_ADJ]. My name is [OUR_NAME]. If you do good to the [OUR_CIV_ADJ], you can expect to receive the same treatment from them in return.</English>
		<French>Bonjour. Je suis [OUR_NAME], chef et protecteur des [OUR_CIV_ADJ:3]. Je vous consid&#232;re comme mon ami. Il va de votre int&#233;r&#234;t que je ne change jamais d'opinion.</French>
		<German>Fremder, ich bin [OUR_NAME], Kazike der Tehuelche. Was treibt Euch hier in die windigen Steppen? Ihr scheint uns weder Wohlstand noch Herzensw&#228;rme bringen zu wollen. Nehmt an unserem Lagerfeuer Platz, esst etwas Fleisch, trinkt etwas Wasser - und geht dann Eurer Wege.</German>
		<Italian>Salve. Mi chiamo [OUR_NAME], capo e protettore del popolo [OUR_CIV_ADJ]. Ti considero un amico. &#200; nel tuo migliore interesse che io non cambi mai idea.</Italian>
		<Spanish>Hola. Soy [OUR_NAME], jefe y protector del pueblo [OUR_CIV_ADJ:1]. Os considero mis amigos. Y m&#225;s os vale que nunca cambie de opini&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_LEADER_ORKEKE_1</Tag>
		<English>Get lost. Who am I to interrupt your busy routine of murdering women and children?</English>
		<French>Ecoutez, je suis tr&#232;s occup&#233;. Pourquoi n'iriez-vous pas faire quelques p&#226;t&#233;s de sable ?</French>
		<German>Fremder, Ihr st&#246;rt die Einsamkeit unserer Steppen. Schweigt und geht.</German>
		<Italian>Senti, sono molto occupato. Perch&#233; non prendi i bambini e te ne torni al circolo?</Italian>
		<Spanish>Mirad, estoy muy ocupado. &#191;Por qu&#233; no os llev&#225;is a los ni&#241;os y os volv&#233;is al club?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_LEADER_ORKEKE_1</Tag>
		<English>Is your head still on your shoulders? Yes? As long as it is, the fight of the [OUR_CIV_ADJ] will continue!</English>
		<French>La paix ? Il ne pourra y avoir de paix que lorsque vous vous serez rendu !</French>
		<German>Ihr w&#252;nscht, dass der Waffenl&#228;rm verstummt? Ihr seid ein Schw&#228;tzer, Fremder. Geht! Und schweigt.</German>
		<Italian>Pace? Ci sar&#224; la pace quando ti arrenderai!</Italian>
		<Spanish>&#191;Paz? &#161;La tendremos cuando os rind&#225;is!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_LEADER_ORKEKE_1</Tag>
		<English>I, [OUR_NAME], leader of the [OUR_CIV_ADJ], greet my friend, [CT_NAME]. How can my people help you?</English>
		<French>C'est bon de parler &#224; quelqu'un qui comprend l'importance de l'action. Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>Seid an unserem Lagerfeuer willkommen, [CT_NAME].</German>
		<Italian>&#200; bello parlare con una persona che capisce l'importanza dell'azione. Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Es bueno hablar con alguien que entiende la importancia de los actos. Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_LEADER_ORKEKE_1</Tag>
		<English>Ah, it's you. I was already starting to wonder where that pungent smell was coming from. Why are you here and not somewhere else?</English>
		<French>C'est bon de parler &#224; quelqu'un qui comprend l'importance de l'action. Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>Wie war noch gleich Euer Name? ... [CT_NAME], nicht wahr? ... Das ist wirklich traurig. Ich hatte so sehr versucht, ihn f&#252;r immer zu vergessen.</German>
		<Italian>&#200; bello parlare con una persona che capisce l'importanza dell'azione. Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Es bueno hablar con alguien que entiende la importancia de los actos. Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_ORKEKE_1</Tag>
		<English>The [OUR_EMPIRE] are in dire need, please help us.</English>
		<French>Les [OUR_EMPIRE] sont en grand d&#233;sarroi.  Je vous en prie, aidez-nous.</French>
		<German>[CT_NAME], Ihr seid noch nicht lange in dieser Welt, doch habt Ihr schon mehr Macht und Wohlstand errungen als wir. Zeigt wahre Gr&#246;&#223;e - und helft uns.</German>
		<Italian>Abbiamo urgente bisogno, per favore aiutaci.</Italian>
		<Spanish>El [OUR_EMPIRE] tiene una terrible necesidad. Ayudadnos, por favor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_ORKEKE_1</Tag>
		<English>Did you forget it is my colony's birthday? That's OK. As a gift, you could just give us what we ask for.</English>
		<French>Vous aviez oubli&#233; que c'&#233;tait l'anniversaire de ma colonie? Ce n'est rien. Offrez-nous ce que nous voulons en cadeau.</French>
		<German>Fremder, von gleich zu gleich begegnen wir einander. Wir erweisen Euch unseren Respekt. Was bietet Ihr uns an?</German>
		<Italian>Ti sei dimenticato dell'anniversario della mia colonia? Non ti preoccupare. Come dono potresti darci quello che chiediamo.</Italian>
		<Spanish>&#191;Hab&#233;is olvidado que es el aniversario de mi colonia? Bueno, no pasa nada. Como regalo nos podr&#237;ais dar lo que os pedimos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_ORKEKE_1</Tag>
		<English>You are not in a position to negotiate. Give my people what they want.</English>
		<French>Vous n'&#234;tes pas en position de n&#233;gocier. Donnez &#224; mon peuple ce qu'il veut.</French>
		<German>Fremder, Ihr seid alleine hier in dieser Welt. Ihr atmet und esst, weil wir es Euch gestatten. Daf&#252;r solltet Ihr Dankbarkeit zeigen.</German>
		<Italian>Non sei nelle condizioni di negoziare. Dai al mio popolo ci&#242; che chiede.</Italian>
		<Spanish>No est&#225;is en posici&#243;n de negociar. Dadle a mi pueblo lo que quiere.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_FIRST_CONTACT_NUNKUI_1</Tag>
		<English>Welcome, traveler. My name is [OUR_NAME], first kakaram of the renowned [OUR_CIV_ADJ] people. Let us recline for a moment in the company of the shrunken heads of our enemies, as to remind us why it is important that you never become one of them.</English>
		<French>Bonjour. Je suis [OUR_NAME], guide spirituelle kakaram des [OUR_CIV_ADJ:3]. Venez donc admirer notre collection de t&#234;tes r&#233;duites ennemis. Cela pourrait sans doute vous amener &#224; r&#233;fl&#233;chir, au cas o&#249;.</French>
		<German>Fremder Mann, senkt Euren Blick. Man nennt mich [OUR_NAME], wie die Gro&#223;e Erdmutter. Ich bin ihre heilige Dienerin und beschirme in ihrem Namen und mit ihrer Macht das Volk der Shuar. Erst seit wenigen Generationen leben wir hier im Urwald, nachdem uns ein Volk heidnischer St&#228;dtebauer aus unserer angestammten Heimat vertrieben hat. D&#252;rstet es Euch ebenfalls, steinerne St&#228;dte zu errichten? Nun, Ihr solltet Eure Dreistheit z&#252;geln, sonst lasse ich Euch von den J&#252;nglingen, die mir dienen, Euer Haupt abschneiden und als Schrumpfkopf &#252;ber mein Nachtlager h&#228;ngen.</German>
		<Italian>Salve. Mi chiamo [OUR_NAME], capo e protettore del popolo [OUR_CIV_ADJ]. Ti considero un amico. &#200; nel tuo migliore interesse che io non cambi mai idea.</Italian>
		<Spanish>Hola. Soy [OUR_NAME], jefe y protector del pueblo [OUR_CIV_ADJ:1]. Os considero mis amigos. Y m&#225;s os vale que nunca cambie de opini&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_REFUSE_TO_TALK_NUNKUI_1</Tag>
		<English>Do you realy think I would be interested in anything you have to say? Thinking isn't your strongest side, is it? Clearly, your head would be of much greater use on my windowledge than it is on your shoulders.</English>
		<French>Vous croyez vraiment que je suis int&#233;ress&#233; par ce que vous avez &#224; dire. En vous regardant je me dis que votre t&#234;te serait sans doute plus utile r&#233;duite sur un b&#226;ton plut&#244;t que sur vos &#233;paules.</French>
		<German>Fremder Mann, Ihr errichtet Bauten aus Stein und habt auch ein steinernes Herz. Ihr wollt weder der Erdmutter Liebe erweisen, noch meinem Volk. Schweigt! Und geht zur&#252;ck in Eure Steinwelt.</German>
		<Italian>Senti, sono molto occupato. Perch&#233; non prendi i bambini e te ne torni al circolo?</Italian>
		<Spanish>Mirad, estoy muy ocupado. &#191;Por qu&#233; no os llev&#225;is a los ni&#241;os y os volv&#233;is al club?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NO_PEACE_NUNKUI_1</Tag>
		<English>Your pathetic pleas for peace will not sway the minds of the [OUR_CIV_ADJ] warriors!</English>
		<French>La paix ? Il ne pourra y avoir de paix que lorsque vous vous serez rendu !</French>
		<German>Fremder Mann, ich werde erst dann meine kriegsl&#252;sternen J&#252;nglinge zur&#252;ckkommen lassen, wenn sie mir das mitbringen, wonach es mich verlangt: Euren Kopf. Entleert, ger&#228;uchert und mit zugen&#228;htem Mund - auf dass Euer Geschw&#228;tz f&#252;r immer verstummt.</German>
		<Italian>Pace? Ci sar&#224; la pace quando ti arrenderai!</Italian>
		<Spanish>&#191;Paz? &#161;La tendremos cuando os rind&#225;is!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FR_NUNKUI_1</Tag>
		<English>Welcome to our villages, [CT_NAME]. Let us exchange stories of our great feats on the battlefield.</English>
		<French>C'est bon de parler &#224; quelqu'un qui comprend l'importance de l'action. Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>Fremder Mann, setzt Euch zu mir. Und seid unbesorgt, [CT_NAME]: Ihr d&#252;rft Euren Kopf heben und mich betrachten - ohne dass Ihr Sorge haben m&#252;sst, dass ich ihn Euch abschneiden lasse.</German>
		<Italian>&#200; bello parlare con una persona che capisce l'importanza dell'azione. Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Es bueno hablar con alguien que entiende la importancia de los actos. Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_GREETINGS_ATT_FUR_NUNKUI_1</Tag>
		<English>Have your say, and be on your way quickly. I have more important things to do.</English>
		<French>C'est bon de parler &#224; quelqu'un qui comprend l'importance de l'action. Voyons comment nous pourrions renforcer nos colonies.</French>
		<German>Fremder Mann, w&#228;ret Ihr blo&#223; nicht in unsere Welt gekommen. Ihr rodet, Ihr fischt, Ihr jagt. Ihr nehmt der Erdmutter weg, was ihr geh&#246;rt.</German>
		<Italian>&#200; bello parlare con una persona che capisce l'importanza dell'azione. Parliamo di come possiamo rafforzare le nostre colonie.</Italian>
		<Spanish>Es bueno hablar con alguien que entiende la importancia de los actos. Charlemos sobre c&#243;mo podemos fortalecer nuestras colonias.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_WEAKER_NUNKUI_1</Tag>
		<English>The [OUR_EMPIRE] are in dire need, please help us.</English>
		<French>Les [OUR_EMPIRE] sont en grand d&#233;sarroi.  Je vous en prie, aidez-nous.</French>
		<German>Fremder Mann, Eure steinernen St&#228;dte und Mauern sch&#252;chtern mein Volk ein. Ihr solltet uns mit guten Gaben davon &#252;berzeugen, dass Euer Herz nicht aus Stein ist.</German>
		<Italian>Abbiamo urgente bisogno, per favore aiutaci.</Italian>
		<Spanish>El [OUR_EMPIRE] tiene una terrible necesidad. Ayudadnos, por favor.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_EQUAL_NUNKUI_1</Tag>
		<English>Did you forget it is my colony's birthday? That's OK. As a gift, you could just give us what we ask for.</English>
		<French>Vous aviez oubli&#233; que c'&#233;tait l'anniversaire de ma colonie? Ce n'est rien. Offrez-nous ce que nous voulons en cadeau.</French>
		<German>Fremder Mann, immer mehr Eures Schlages kommen in diese Welt, und wo gestern noch Urwald stand, sind heute steinerne W&#252;sten. Wisset, dass die Erdmutter Euer Treiben und Tun aufmerksam beobachtet. Was habt Ihr ihr als Gaben mitgebracht?</German>
		<Italian>Ti sei dimenticato dell'anniversario della mia colonia? Non ti preoccupare. Come dono potresti darci quello che chiediamo.</Italian>
		<Spanish>&#191;Hab&#233;is olvidado que es el aniversario de mi colonia? Bueno, no pasa nada. Como regalo nos podr&#237;ais dar lo que os pedimos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_DEMAND_TRIBUTE_POWER_STRONGER_NUNKUI_1</Tag>
		<English>You are not in a position to negotiate. Give my people what they want.</English>
		<French>Vous n'&#234;tes pas en position de n&#233;gocier. Donnez &#224; mon peuple ce qu'il veut.</French>
		<German>Fremder Mann, Ihr glaubt Euch sicher in Euren St&#228;dten aus Stein, und in Eurem Gesicht verr&#228;t kein Zucken und kein Zwinkern, was Ihr f&#252;hlt. Doch die Erdmutter sp&#252;rt Eure Furcht, und ich f&#252;hle mit ihr. Erweist mir Respekt, und Ihr k&#246;nnt Eure Furcht vergessen - zumindest vorerst.</German>
		<Italian>Non sei nelle condizioni di negoziare. Dai al mio popolo ci&#242; che chiede.</Italian>
		<Spanish>No est&#225;is en posici&#243;n de negociar. Dadle a mi pueblo lo que quiere.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_BARGAIN_BUY</Tag>
		<English>That is too expensive. (bargain for lower price)</English>
		<French>C'est trop cher. (n&#233;gocier un prix plus bas)</French>
		<German>Das ist viel zu teuer. (Um niedrigeren Preis feilschen.)</German>
		<Italian>That is too expensive. (bargain for lower price)</Italian>
		<Spanish>That is too expensive. (bargain for lower price)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_BARGAIN_SELL</Tag>
		<English>That is not enough. (bargain for higher price)</English>
		<French>Ce n'est pas assez. (n&#233;gocier un prix plus &#233;lev&#233;)</French>
		<German>Das ist viel zu wenig. (Um h&#246;heren Preis feilschen.)</German>
		<Italian>That is not enough. (bargain for higher price)</Italian>
		<Spanish>That is not enough. (bargain for higher price)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_BARGAIN_ACCEPT</Tag>
		<English>We accept this fair bargain. (accept bargain)</English>
		<French>Tr&#232;s bien, ce prix nous semble juste. (accepter l'&#233;change)</French>
		<German>Wir akzeptieren diesen fairen Handel. (Feilschen annehmen.)</German>
		<Italian>We accept this fair bargain. (accept bargain)</Italian>
		<Spanish>We accept this fair bargain. (accept bargain)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_BARGAIN_SUCCESS</Tag>
		<English>Very well. Here is our new offer.</English>
		<French>Tr&#232;s bien. Voici notre nouvelle offre.</French>
		<German>Ihr seid ein schwerer Verhandlungspartner. Nun gut, dies ist unser neuer Vorschlag.</German>
		<Italian>Very well. Here is our new offer.</Italian>
		<Spanish>Very well. Here is our new offer.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_BARGAIN_FAIL</Tag>
		<English>We are fed up with your greed and bad manners. Leave us now !</English>
		<French>Votre mesquinerie est path&#233;tique. Allez-vous en !</French>
		<German>Wir haben genug von eurer Gier und euren schlechten Sitten. Verlasst dieses Dorf sofort!</German>
		<Italian>We are fed up with your greed and bad manners. Leave us now !</Italian>
		<Spanish>We are fed up with your greed and bad manners. Leave us now !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_NATIVES_TRADE_1</Tag>
		<English>We offer to deliver %d1_yield_amount%F2_yield_icon to %s3_city for %d4_yield_price[ICON_GOLD].</English>
		<French>Nous proposons de vous livrer %d1_yield_amount%F2_yield_icon &#224; %s3_city for %d4_yield_price[ICON_GOLD].</French>
		<German>Wenn ihr uns %d4_yield_price[ICON_GOLD] gebt, werden wir %d1_yield_amount%F2_yield_icon nach %s3_city liefern.</German>
		<Italian>We offer to deliver %d1_yield_amount%F2_yield_icon to %s3_city for %d4_yield_price[ICON_GOLD].</Italian>
		<Spanish>We offer to deliver %d1_yield_amount%F2_yield_icon to %s3_city for %d4_yield_price[ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NATIVES_TRADE_ACCEPT_1</Tag>
		<English>That is a good deal!</English>
		<French>C'est une bonne offre !</French>
		<German>Ein hervorragender Handel!</German>
		<Italian>That is a good deal!</Italian>
		<Spanish>That is a good deal!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_NATIVES_TRADE_DECLINE_1</Tag>
		<English>We cannot afford that at the moment.</English>
		<French>D&#233;sol&#233;, nous ne pouvons pas nous le permettre en ce moment.</French>
		<German>Momentan k&#246;nnen wir uns das nicht leisten.</German>
		<Italian>We cannot afford that at the moment.</Italian>
		<Spanish>We cannot afford that at the moment.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>AI_DIPLO_CHURCH_WAR</Tag>
		<English>The savage %s1 refuse the blessings of the Almighty and salvation through Christ. [NEWLINE]They surely have a pact with the devil and must be purged with fire and the sword !</English>
		<French>Les sauvages %s1 refusent la b&#233;n&#233;diction du Tout-Puissant et le salut de notre Seigneur J&#233;sus-Christ. [NEWLINE]Ils ont tr&#232;s certainement pactiser avec le Diable et doivent &#234;tre purg&#233;s par le sabre et le feu !</French>
		<German>Die heidnischen %s1 verweigern die Segnungen des Allm&#228;chtigen und die Erl&#246;sung durch Christus. [NEWLINE]Sie haben sicherlich einen Pakt mit dem Teufel und m&#252;ssen daher mit Feuer und Schwert getilgt werden !</German>
		<Italian>The savage %s1 refuse the blessings of the Almighty and salvation through Christ. [NEWLINE]They surely have a pact with the devil and must be purged with fire and the sword !</Italian>
		<Spanish>The savage %s1 refuse the blessings of the Almighty and salvation through Christ. [NEWLINE]They surely have a pact with the devil and must be purged with fire and the sword !</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHURCH_WAR_YES</Tag>
		<English>We will bring the sentence of god upon them, Your Holiness. (Prestige)</English>
		<French>Nous leur livrerons la sentence de Dieu. (Prestige)</French>
		<German>Wir werden das Urteil Gottes &#252;ber sie bringen, Euer Eminenz. (Ansehen)</German>
		<Italian>We will bring the sentence of god upon them, Your Holiness. (Prestige)</Italian>
		<Spanish>We will bring the sentence of god upon them, Your Holiness. (Prestige)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHURCH_WAR_YES_BUT</Tag>
		<English>We can fulfill the wishes of god, but we will need additional troops, Your Holiness. (Troops)</English>
		<French>Nous pouvons accomplir la volont&#233; de Dieu, mais nous avons besoin pour cela de troupes suppl&#233;mentaires, votre Saintet&#233;. (Troupes)</French>
		<German>Mit zus&#228;tzlichen Truppen k&#246;nnen wir Gottes Befehle erf&#252;llen, Euer Eminenz. (Truppen)</German>
		<Italian>We can fulfill the wishes of god, but we will need additional troops, Your Holiness. (Troops)</Italian>
		<Spanish>We can fulfill the wishes of god, but we will need additional troops, Your Holiness. (Troops)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>USER_DIPLO_CHURCH_WAR_NO</Tag>
		<English>Your Holiness, they may be savages but they are good people and can still be enlightened with some more time. (Refuse)</English>
		<French>Votre Saintet&#233;, ce sont peut-&#234;tre des sauvages mais nous les savons bons. Avec un peu plus de temps, nous saurons les guider vers la lumi&#232;re. (Refuser)</French>
		<German>Euer Eminenz, sie m&#246;gen Heiden sein, aber wir glauben, dass sie dennoch gute Menschen sind und mit etwas Zeit auch Gottes Erl&#246;sung finden werden. (Verweigern)</German>
		<Italian>Your Holiness, they may be savages but they are good people and can still be enlightened with some more time. (Refuse)</Italian>
		<Spanish>Your Holiness, they may be savages but they are good people and can still be enlightened with some more time. (Refuse)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHURCH_WAR_ACCEPTED_PRESTIGE</Tag>
		<English>You have followed the command of the Church and declared war on %s1. Your prestige in Europe has grown.</English>
		<French>Vous avez suivi le commandement de l'&#233;glise et d&#233;clar&#233; la guerre aux %s1. Votre prestige s'est accru en Europe.</French>
		<German>Ihr seid dem Befehl der Kirche gefolgt und habt %s1 den Krieg erkl&#228;rt. Euer Ansehen in Europa ist gestiegen.</German>
		<Italian>You have followed the command of the Church and declared war on %s1. Your prestige in Europe has grown.</Italian>
		<Spanish>You have followed the command of the Church and declared war on %s1. Your prestige in Europe has grown.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHURCH_WAR_ACCEPTED_TROOPS</Tag>
		<English>You have followed the command of the Church and declared war on %s1. The support troops of the Church have already arrived.</English>
		<French>Vous avez suivi le commandement de l'&#233;glise et d&#233;clar&#233; la guerre aux %s1. De nouvelles troupes envoy&#233;es par l'&#233;glise sont arriv&#233;s &#224; bon port.</French>
		<German>Ihr seid dem Befehl der Kirche gefolgt und habt %s1 den Krieg erkl&#228;rt. Die Unterst&#252;tzungstruppen der Kirche sind bereits eingetroffen.</German>
		<Italian>You have followed the command of the Church and declared war on %s1. The support troops of the Church have already arrived.</Italian>
		<Spanish>You have followed the command of the Church and declared war on %s1. The support troops of the Church have already arrived.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CHURCH_WAR_REFUSED</Tag>
		<English>You have refused the order of the Church to declare war on %s1. The Church and your King are outraged but your relations to %s1 have improved.</English>
		<French>Vous avez refus&#233; l'ordre de l'&#233;glise de d&#233;clarer la guerre aux %s1. Votre &#233;glise et votre Roi sont outrag&#233;s mais vos relations avec les %s1 se sont am&#233;lior&#233;s.</French>
		<German>Ihr habt den Befehl der Kirche verweigert, %s1 den Krieg zu erkl&#228;ren. Die Kirche und der K&#246;nig sind entr&#252;stet, aber eure Beziehung zu %s1 hat sich verbessert.</German>
		<Italian>You have refused the order of the Church to declare war on %s1. The Church and your King are outraged but your relations to %s1 have improved.</Italian>
		<Spanish>You have refused the order of the Church to declare war on %s1. The Church and your King are outraged but your relations to %s1 have improved.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_STEALING_IMMIGRANT_SUCCESSFULL</Tag>
		<English>A %s3_unit from %s1_country has arrived in %s2_europe and awaits his transport to the New World.</English>
		<French>Une unit&#233; de %s3_unit venu du royaume nomm&#233; %s1_country sont arriv&#233;s &#224; %s2_europe and attendent leur transit vers le Nouveau Monde.</French>
		<German>Ein %s3_unit aus %s1_country traf in %s2_europe ein und erwartet seinen Transport in die Neue Welt.</German>
		<Italian>A %s3_unit from %s1_country has arrived in %s2_europe and awaits his transport to the New World.</Italian>
		<Spanish>A %s3_unit from %s1_country has arrived in %s2_europe and awaits his transport to the New World.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_STEALING_IMMIGRANT_NOTICED</Tag>
		<English>Our king's agent in %s1_country has been caught and interrogated. Our relations to their colonies have suffered.</English>
		<French>Notre agent Royal envoy&#233; dans le royaume nomm&#233; %s1_country a &#233;t&#233; intercept&#233; et interrog&#233;. Nos relations avec leurs colonies se sont d&#233;t&#233;rior&#233;es.</French>
		<German>Der Agent unseres K&#246;nigs in %s1_country wurde ertappt und befragt. Unsere Beziehungen zu deren Kolonien haben dadurch gelitten.</German>
		<Italian>Our king's agent in %s1_country has been caught and interrogated. Our relations to their colonies have suffered.</Italian>
		<Spanish>Our king's agent in %s1_country has been caught and interrogated. Our relations to their colonies have suffered.</Spanish>
	</TEXT>
</Civ4GameText>
